[
  {
    "Text": "マルクと深き森の魔女・中",
    "Translation": ""
  },
  {
    "Text": [
      "\u0007\u0009",
      "【マルクと深き森の魔女・中】ショーン・アルナム著\u0001",
      "\u0001",
      "アナと名乗った女の子は、疲れたマルクを\u0001",
      "自分の住む家へと案内しました。\u0001",
      "それはマルクが迷っている間、何度も通った道の\u0001",
      "途中に建っており、なぜその存在に気づかなかったか\u0001",
      "彼は不思議でなりませんでした。\u0001",
      "\u0001",
      "「ふだんは魔法で隠しているの。」\u0001",
      "\u0001",
      "アナは当然のように言うと、\u0001",
      "マルクに暖かいスープを振舞います。\u0001",
      "　　　　　　　　　　１／８\u0002",
      "\u0003",
      "当のマルクは、投げかけた疑問に答えてくれた彼女\u0001",
      "を放って、キョロキョロと家の中を見回しています。\u0001",
      "机の上の綺麗な水晶玉にはマルクの村の様子が\u0001",
      "絶えず写っており、本棚には見たことのない言葉で\u0001",
      "書かれた沢山の本が納まっています。\u0001",
      "釜の中では不思議な色をした液体が、ぐつぐつと\u0001",
      "泡をたてて煮だっています。\u0001",
      "それはまさに、マルクが父から聞いた話のとおりの\u0001",
      "魔女の住む家だったのでした。\u0001",
      "\u0001",
      "「ねえアナ、僕の父さんのこと、知ってる？」\u0001",
      "魔女の女の子は突然の質問にもこくりと頷きます。\u0001",
      "　　　　　　　　　　２／８\u0002",
      "\u0003",
      "「１０年前、あなたのお父さんは\u0001",
      "　魔獣に襲われていた私を助けてくれたの。」\u0001",
      "「お礼にスープを振舞ったら、\u0001",
      "　生まれたばかりのあなたのことを\u0001",
      "　とても自慢してくれたわ。」\u0001",
      "\u0001",
      "アナが昔話を話す姿には違和感を感じましたが、\u0001",
      "魔女はきっと歳をとらないんだと\u0001",
      "マルクは自分で納得していました。\u0001",
      "\u0001",
      "そして、自分の事を知っているなら話が早いと、\u0001",
      "マルクは自分と一緒に来て欲しいと切り出します。\u0001",
      "　　　　　　　　　　３／８\u0002",
      "\u0003",
      "父の冒険譚",
      "#2Rたん#",
      "が本当であると証明するために、\u0001",
      "ロンの目の前にアナを連れて行きたい、と。\u0001",
      "\u0001",
      "ですが、アナは首を横に振って言います。\u0001",
      "\u0001",
      "「私は昔から人々に不気味がられて\u0001",
      "　のけ者にされてきたの。」\u0001",
      "「だから、人前にはあまり出たくないわ。」\u0001",
      "\u0001",
      "そう語るアナは、なんとも寂しそうなのでした。\u0001",
      "こんな森の中に１人で住んでいる理由が\u0001",
      "なんとなく分かった気がしました。\u0001",
      "　　　　　　　　　　４／８\u0002",
      "\u0003",
      "そして、マルクは魔女を連れ帰るのを\u0001",
      "諦めることにしました。\u0001",
      "アナはマルクの様子に拍子抜けします。\u0001",
      "もっと食い下がられるかと思っていたのです。\u0001",
      "\u0001",
      "「ロンの鼻を明かす事はできなくなるけど、\u0001",
      "　父さんの話がウソじゃないって分かったしね。」\u0001",
      "\u0001",
      "マルクはとにかく、魔女の存在をその目で確かめる\u0001",
      "ことができたのが嬉しくてたまらないのでした。\u0001",
      "アナはそれを聞いて、笑みをこぼします。\u0001",
      "\u0001",
      "　　　　　　　　　　５／８\u0002",
      "\u0003",
      "──マルクはアナに村への帰り道を教わると、\u0001",
      "また会う約束をして魔女の家を後にしました。\u0001",
      "魔女の友達ができ、マルクは思わずスキップして\u0001",
      "帰り道を辿っていきます。\u0001",
      "一刻経ってようやく村につくと、夜中だというのに\u0001",
      "何人もの村人たちが出歩いているのに気づきました。\u0001",
      "きっと村を抜け出して森に入った自分を\u0001",
      "探しているのだと思い、マルクは青ざめました。\u0001",
      "怒られるが怖くて、こそこそと草陰に隠れます。\u0001",
      "\u0001",
      "「……おい、いたか？」\u0001",
      "「いや、どこにもいない。」\u0001",
      "　　　　　　　　　　６／８\u0002",
      "\u0003",
      "心配をかけたことをどう謝ろうかと考えていると、\u0001",
      "村人たちの話し声が聞こえてきます。\u0001",
      "\u0001",
      "「マルクとロンはどこに行ってしまったんだ……」\u0001",
      "\u0001",
      "──ロン？　予想外の名前を聞いて、\u0001",
      "マルクは思わず草陰を飛び出します。\u0001",
      "突然現れたその姿に、村人たちは驚きました。\u0001",
      "叱る言葉や安堵するため息が聞こえます。\u0001",
      "そして、マルクが１人でいたのを知ると、\u0001",
      "再び村人たちの表情が曇ります。\u0001",
      "\u0001",
      "　　　　　　　　　　７／８\u0002",
      "\u0003",
      "「一体なにがあったの？」\u0001",
      "\u0001",
      "マルクの問いに、大人たちは\u0001",
      "顔を見合わせてから言いました。\u0001",
      "\u0001",
      "「どうやらロンも、\u0001",
      "　１人で森に入ってしまったようなんだ……！」\u0001",
      "\u0001",
      "\u0001",
      "\u0001",
      "\u0001",
      "\u0001",
      "　　　　　　　　　　８／８"
    ],
    "Translation": ""
  },
  {
    "Text": "マルクと深き森の魔女・下",
    "Translation": ""
  },
  {
    "Text": [
      "\u0007\u0009",
      "【マルクと深き森の魔女・下】ショーン・アルナム著\u0001",
      "\u0001",
      "気づいた時にはマルクは、再び森の中に向かって\u0001",
      "走りだしていました。\u0001",
      "後から大人たちの止める声が聞こえますが、\u0001",
      "マルクはそれらを振り払います。\u0001",
      "\u0001",
      "この真夜中の森に１人でいるとすると、\u0001",
      "ロンもきっと、先ほどの自分のように\u0001",
      "心細い思いをしているにちがいありません。\u0001",
      "ロンが何故森に入ったのかは分かりませんが、\u0001",
      "そう考えるといてもたってもいられませんでした。\u0001",
      "　　　　　　　　　　１／９\u0002",
      "\u0003",
      "「そうだ、アナの所に行ってみよう。」\u0001",
      "魔女である彼女ならきっとロンのいる場所を\u0001",
      "さがしてくれるはずです。\u0001",
      "来た道を辿ってアナの小屋に向かいます。\u0001",
      "ふと、走るマルクの耳に、\u0001",
      "けたたましい獣の声が聞こえてきました。\u0001",
      "\u0001",
      "恐る恐る声のした方に近づくと、そこには……\u0001",
      "大きな魔獣に襲われるロンの姿がありました。\u0001",
      "\u0001",
      "「や、やめろよっ！　寄るなって！」\u0001",
      "ロンは青い顔で手に持った木の棒を振り回しますが、\u0001",
      "　　　　　　　　　　２／９\u0002",
      "\u0003",
      "魔獣は気にもせずに、ロンを食べてしまうために\u0001",
      "じりじりと間合いを詰めていきます。\u0001",
      "そして、ついに魔獣がロンに飛び掛かったのです！\u0001",
      "マルクはロンの名前を叫ぶや否や飛び出し、\u0001",
      "盾となる形で立ち塞がります。\u0001",
      "向かってくる魔獣の牙を見て目をつぶりました。\u0001",
      "\u0001",
      "──ガンッ！\u0001",
      "突然鳴った大きな音のあと、\u0001",
      "あたりは打って変わって静かになりました。\u0001",
      "\u0001",
      "おそるおそるマルクが目を開けると、そこには……\u0001",
      "　　　　　　　　　　３／９\u0002",
      "\u0003",
      "口を開けたまま立ちつくす魔獣の姿がありました。\u0001",
      "そして、鋭い牙が音を立てて崩れます。\u0001",
      "魔獣は何が起こったか理解できないまま、\u0001",
      "一目散にその場を逃げ出しました。\u0001",
      "マルクが呆気にとられていると、\u0001",
      "魔獣がいた場所と自分たちの間に\u0001",
      "見えない壁のようなものがあるのに気づきました。\u0001",
      "この壁が魔獣の牙を防いでくれたのです。\u0001",
      "\u0001",
      "「全く、無茶なことをするねぇ。」\u0001",
      "突然背後から発せられたしゃがれ声に、\u0001",
      "ロンが「うわあっ！」と情けない悲鳴をあげます。\u0001",
      "　　　　　　　　　　４／９\u0002",
      "\u0003",
      "そこには黒いローブを着た老婆が立っていました。\u0001",
      "\u0001",
      "「ま……魔女……！？」\u0001",
      "ロンは驚きと恐れで固まってしまいました。\u0001",
      "マルクは見覚えのあるローブを着た老婆が\u0001",
      "自分に目配せするのを見て、その正体に気づきます。\u0001",
      "\u0001",
      "老婆はアナが魔法で姿を変えたものだったのです。\u0001",
      "アナはできるだけ“魔女”らしい姿で村に向かい、\u0001",
      "マルクの望みをかなえようとしていたのでしょう。\u0001",
      "人前に出たくないと言っていたのに……\u0001",
      "アナの優しさに、マルクは嬉しくなりました。\u0001",
      "　　　　　　　　　　５／９\u0002",
      "\u0003",
      "固まったロンをみて目論見が成功したことを知り、\u0001",
      "老婆の姿のアナはにやりと笑います。\u0001",
      "\u0001",
      "「ヒッヒッヒ……これから森に入る時は\u0001",
      "　充分に気をつけるんだねぇ……」\u0001",
      "なおも魔女らしい素振りをしながら森の奥に歩いて\u0001",
      "いくアナに、マルクは心の中でお礼を言いました。\u0001",
      "\u0001",
      "──とたんにあたりは静かになりました。\u0001",
      "まだ茫然としているロンに、マルクは尋ねます。\u0001",
      "\u0001",
      "「……なんでロンは森に入ったの？」\u0001",
      "　　　　　　　　　　６／９\u0002",
      "\u0003",
      "\u0001",
      "「マルクが夜の森に入ったって聞いてさ……」\u0001",
      "「おれが『魔女がいない』って言ったせいで\u0001",
      "　お前に何かあったりしたら、寝つきが悪いだろ？」\u0001",
      "ぶっきらぼうに答えるロンの顔は、\u0001",
      "どこか気恥ずかしそうでした。\u0001",
      "\u0001",
      "「……でも、魔女って本当にいたんだな。」\u0001",
      "「ウソだなんて言って悪かったよ。」\u0001",
      "その謝る姿を見て、マルクはもう怒ってないと\u0001",
      "ロンを許してあげるのでした。\u0001",
      "\u0001",
      "　　　　　　　　　　７／９\u0002",
      "\u0003",
      "それから、２人は肩を組んで村へと帰りました。\u0001",
      "村に到着すると、マルクとロンは村の大人たちに\u0001",
      "特大の大目玉を食らいました。\u0001",
      "涙が出るようなげんこつをもらいましたが、\u0001",
      "２人は何だか楽しくなって笑いあうのでした。\u0001",
      "\u0001",
      "──数日後、村の広場に子供たちが集まります。\u0001",
      "またマルクが父の冒険譚を話しているのです。\u0001",
      "\u0001",
      "「それじゃあ、今日は……\u0001",
      "　父さんが冒険した東の迷宮の話をしよう。」\u0001",
      "\u0001",
      "　　　　　　　　　　８／９\u0002",
      "\u0003",
      "わくわくして話を聞く子供たちの輪のなかには、\u0001",
      "あのロンの姿もあります。\u0001",
      "マルクは得意げに話をしながら、\u0001",
      "友達を増やしてくれた魔女の女の子、アナに\u0001",
      "とても感謝していました。\u0001",
      "\u0001",
      "週末には、父から聞いたとっておきのお話を\u0001",
      "お土産にしてアナの家に遊びに行くつもりです。\u0001",
      "彼女が楽しんでくれればいいなぁと\u0001",
      "マルクは思っているのでした。\u0001",
      "\u0001",
      "\u0001",
      "　　　　　　　　　　９／９"
    ],
    "Translation": ""
  },
  {
    "Text": "聖女と白い狼・上",
    "Translation": ""
  },
  {
    "Text": [
      "\u0007\u0009",
      "　むかしむかし、とおいむかし。\u0001",
      "　人々が西と東に分かれて長い戦いをしていた時代、\u0001",
      "とある町に、大変心優しい娘がいました。\u0001",
      "　娘は戦いに巻き込まれた怪我人や、流行り病に苦し\u0001",
      "む病人たちを熱心に看病し、皆を支えていました。\u0001",
      "　娘は町の皆から好かれていましたが、町を侵略しに\u0001",
      "きた敵国の傭兵すら看病してしまう彼女を、領主だけ\u0001",
      "はよく思っていませんでした。\u0001",
      "\u0001",
      "　ある日領主は、護衛の騎士を呼びつけて命じます。\u0001",
      "「あのいまいましい娘を斬ってまいれ！」\u0001",
      "ついに、娘に刺客が差し向けられてしまったのです。\u0001",
      "　　　　　　　　　　１／５　　　　　　　　　　　\u0002",
      "\u0003",
      "　娘は町外れの切り立った崖の上の家に１人ぼっちで\u0001",
      "暮らしていました。騎士は領主の命令を果たすため、\u0001",
      "娘の住む家に向かいます。\u0001",
      "　暗くなってから後ろからひと突きすれば、だれにも\u0001",
      "気づかれることはないでしょう。騎士は家の近くの森\u0001",
      "にひっそりと隠れ、夜を待つことにしました。\u0001",
      "　その夜、娘が井戸水を汲む為に家から出てきます。\u0001",
      "騎士が待っていたとばかりに、森の中から出ようとし\u0001",
      "たそのときです。「うぉぉぉん」という鳴き声が辺り\u0001",
      "にひびき、騎士の前に１匹の白い狼が現れました。\u0001",
      "　白い狼はその紅い瞳で騎士を睨みつけます。まるで\u0001",
      "あの娘のことを守っているかのようです。早くこの場\u0001",
      "　　　　　　　　　　２／５　　　　　　　　　　　\u0002",
      "\u0003",
      "から逃げようと慌てて走り出した彼は、うっかり足を\u0001",
      "滑らせて崖の下に落ちてしまいました。\u0001",
      "　騎士が目を覚ましたのは、簡素な作りのベッドの上\u0001",
      "でした。ぼんやりと辺りを見回すと、台所にあの娘が\u0001",
      "立っているのが見えます。次に体に丁寧に巻かれた包\u0001",
      "帯を見て、娘が助けてくれたことに気づきます。\u0001",
      "「よかった、目を覚ましたんですね」\u0001",
      "　温かいスープをふるまわれた騎士は、彼女に申し訳\u0001",
      "なく思います。そして、自分は領主の命令で娘を斬る\u0001",
      "ために来たことを正直に話しました。\u0001",
      "　娘はそれを聞くと少し驚いた様子でしたが、すぐに\u0001",
      "何ごともなかったかのように微笑みます。\u0001",
      "　　　　　　　　　　３／５　　　　　　　　　　　\u0002",
      "\u0003",
      "「それでも、女神さまに与えられた命が失われるのを\u0001",
      "　ただ見ていることはできないのです」\u0001",
      "　騎士は娘の言葉に胸を打たれました。自分の命を狙\u0001",
      "った人間にこうまで優しくあれる彼女を、まるで女神\u0001",
      "の娘のようだと思ったのでした。もし、あの白い狼が\u0001",
      "現れていなかったら、自分は彼女を斬っていたことで\u0001",
      "しょう。そう考えると背筋が凍ります。白い狼はきっ\u0001",
      "と、娘を守るために使わされた女神の僕にちがいあり\u0001",
      "ません。\u0001",
      "　数日後、体の治った騎士は娘に礼を言い、領主のも\u0001",
      "とに戻ることにしました。領主を説得して、この娘を\u0001",
      "疎んじる考えを改めさせようと思ったのです。\u0001",
      "　　　　　　　　　　４／５　　　　　　　　　　　\u0002",
      "\u0003",
      "　娘も、いつものように看病に行くというので一緒に\u0001",
      "町へ向かうことにしました。\u0001",
      "　騎士は、領主を説得するにはどうすればいいか考え\u0001",
      "ながら歩きました。娘に意見を聞きもしましたが、彼\u0001",
      "女は人に嫌われることなど気にしていない様子です。\u0001",
      "　そうして歩いて町が近づくと、まるで夕方のように\u0001",
      "紅く染まった町に気づいたのでした。\u0001",
      "　まだ昼すぎほどなのに……不思議に思った娘と騎士\u0001",
      "は、目を凝らして町の様子を伺います。そして、驚く\u0001",
      "べきことに気づいたのです。\u0001",
      "　町は、夕焼けの色などではなく、戦いの炎によって\u0001",
      "紅く染まっていたのです。\u0001",
      "　　　　　　　　　　５／５　　　　　　　　　　　"
    ],
    "Translation": ""
  },
  {
    "Text": "聖女と白い狼・下",
    "Translation": ""
  },
  {
    "Text": [
      "\u0007\u0009",
      "　戦いの炎に包まれる町を見て、娘と騎士はおどろき\u0001",
      "ました。そして、町の人達の様子を見るために、戦い\u0001",
      "の最中を走ります。\u0001",
      "　町の教会には、戦いに巻き込まれて怪我を負った人\u0001",
      "や、戦いに倒れた人たちが集められていました。\u0001",
      "　娘は町の人々を一人一人丁寧に看病していきます。\u0001",
      "怪我人たちは、熱心なその姿に元気づけられます。\u0001",
      "　騎士も、倒れた怪我人たちを教会に運びこんで娘を\u0001",
      "手伝いました。\u0001",
      "　一通り町の人々を看病し終わったその時、娘はある\u0001",
      "ことに気がつきます。娘に騎士を差し向けた町の領主\u0001",
      "がどこにもいないのでした。\u0001",
      "　　　　　　　　　　１／５　　　　　　　　　　　\u0002",
      "\u0003",
      "「た、たすけてくれぇ！」\u0001",
      "　教会の外から聞き覚えのある声が聞こえます。それ\u0001",
      "は紛れもなくあの領主のものでした。\u0001",
      "　娘はそれを聞くやいなや、戦いの続く教会の外へと\u0001",
      "飛び出していきます。騎士も慌てて追いかけます。\u0001",
      "　声をしたほうに走ると、逃げ遅れた領主が尻餅をつ\u0001",
      "いて、敵国の傭兵たちに襲われていました。\u0001",
      "　傭兵の１人が領主の命乞いも聞かず、剣を振りかぶ\u0001",
      "ります。そして、その刃が一直線に領主の体へと振り\u0001",
      "下ろされようとした、その時です。\u0001",
      "　娘は素早く傭兵と領主の間に割って入り、その身を\u0001",
      "盾として剣の一撃を受けたのでした。\u0001",
      "　　　　　　　　　　２／５　　　　　　　　　　　\u0002",
      "\u0003",
      "　騎士は一瞬のことに、娘が走り出すのを止める事も\u0001",
      "できませんでした。娘がどう、とその場に倒れます。\u0001",
      "　娘を斬った傭兵は、呆気に取られながらも、気をと\u0001",
      "りなおして再び領主に剣を向けました。すると、その\u0001",
      "場所に「うぉぉぉん」という獣の鳴き声が何重にもな\u0001",
      "って響き渡りました。騎士が娘の家の近くで出会った\u0001",
      "白い狼が、仲間を引きつれて現れたのです。傭兵たち\u0001",
      "は、１０にも届く狼の群れに恐れをなして、一目散に\u0001",
      "逃げていきました。\u0001",
      "　その場には領主と倒れた娘、そして白い狼の群れが\u0001",
      "残されました。領主は白い狼の事など気にも留めず、\u0001",
      "娘が自分を助けたことを理解できずに混乱しました。\u0001",
      "　　　　　　　　　　３／５　　　　　　　　　　　\u0002",
      "\u0003",
      "　娘は倒れ伏したまま、領主に微笑みかけます。\u0001",
      "「なぜ、おまえを殺そうとまでした私を助けた？」\u0001",
      "　思わず領主が娘にたずねると、彼女は答えます。\u0001",
      "「領主さまはこの町をまとめる大事なお方です。\u0001",
      "　この先、町の人が標",
      "#2Rしるべ#",
      "を失わないためにも、\u0001",
      "　あなたを助けずにはいられなかったのです。」\u0001",
      "　娘は、戦いに苦しむ町の人のためを思って、自分を\u0001",
      "手にかけようとした領主の命を守ったのでした。\u0001",
      "　領主が娘の優しさを知り、自分の愚かさに気づいた\u0001",
      "時、娘はついに息絶えてしまいました。\u0001",
      "　周りにいた白い狼たちは、それを悲しむように再び\u0001",
      "鳴き声をあげ、どこかへ去っていきます。\u0001",
      "　　　　　　　　　　４／５　　　　　　　　　　　\u0002",
      "\u0003",
      "　騎士は、もう動かなくなってしまった娘の姿を見て\u0001",
      "悲しみの涙を流すのでした。\u0001",
      "　その後、長い年月を経て戦いは終わりました。\u0001",
      "　娘の優しさに心打たれた領主は、彼女の意思を引き\u0001",
      "継いだように心優しい人間になり、怪我や病に苦しむ\u0001",
      "人々を助けるための施設として《病院》を作ります。\u0001",
      "騎士もそれを手伝い、それから病院は多くの人々の命\u0001",
      "を助けていくことになります。\u0001",
      "　娘の名『ウルスラ』はいつしか女神の使わした聖女\u0001",
      "の名として語り継がれるようになりました。そして、\u0001",
      "彼女を見守っていた白い狼たちは今もこの地に生き続\u0001",
      "け、人々の生き様を見つめているそうです。\u0001",
      "　　　　　　　　　　５／５　　　　　　　　　　　"
    ],
    "Translation": ""
  }
]