[
  {
    "Text": "陽溜りのアニエス　１巻",
    "Translation": ""
  },
  {
    "Text": [
      "\u0007\u0009",
      "第１回　クリーム色の少女                        \u0001",
      "                                                \u0001",
      "　エドウィン・アーノルドがその少女に勝てたことは\u0001",
      "一度としてなかった。少なくとも覚えている限りは一\u0001",
      "度もだ。腕っ節には自信があったし、これでもそこそ\u0001",
      "こ頭も切れる……つもりなのだが、出会った瞬間から\u0001",
      "今日まで、ぐぅの音も出ないほど負け続けている。  \u0001",
      "　そう、２年前のあの日からずっとだ。            \u0001",
      "                                                \u0001",
      "　大時計がコチコチ鳴って、その年季の入った喫茶店\u0001",
      "に今も時間は進んでいる事を知らせている。でも１９\u0001",
      "歳になったエドウィンは、そんな事にはお構いなしに\u0001",
      "　　　　　　　　　　 １／６ 　　　　　　　　　　\u0002",
      "\u0003",
      "そのいつものカウンター席でウンウンと唸っていた。\u0001",
      "　「いやいや完璧だろう、今日の記事は」もう３回も\u0001",
      "見直したし、取材してきたコメントもちゃんと盛り込\u0001",
      "んだ。ペンでカリカリとアンダーラインを引きつつ、\u0001",
      "エドウィンはもう一度唸った。　　　　　          \u0001",
      "　午後の編集会議で通れば、ようやく自分の書いた物\u0001",
      "が紙面に掲載されるのだ。今日という今日は手が抜け\u0001",
      "なかった。ここは一つ、万全を期すとしようじゃない\u0001",
      "か……。                                        \u0001",
      "　エドウィンは上目遣いでカウンターの先を伺った。\u0001",
      "「……アニエス、どう思う？」                    \u0001",
      "「さあね、しらない」                            \u0001",
      "　　　　　　　　　　 ２／６ 　　　　　　　　　　\u0002",
      "\u0003",
      "　一つあくびをしながら、クリーム色の髪が横切って\u0001",
      "いく。アニエスの２年前と何も変わらないその癖っ毛\u0001",
      "は、動きに合わせてくるくると巻いて、風も無いのに\u0001",
      "踊っているかのようだ。                          \u0001",
      "　まだ営業時間じゃないんだけどなー、どうしてこの\u0001",
      "人は朝っぱらから押しかけてるのかしら。そんな事を\u0001",
      "呟きつつ、手にしたグラスの水気を素早くふき取って\u0001",
      "食器棚へと返していく。　　　　　　              \u0001",
      "「いいから見てくれ！　……いや、　　　　　　　　\u0001",
      "　お願いします見てください。　　　　　　　　　　\u0001",
      "　知ってるだろ？　新米記者の俺が    　　　　　　\u0001",
      "　コラムを取るチャンスなんだって！！」          \u0001",
      "　　　　　　　　　　 ３／６ 　　　　　　　　　　\u0002",
      "\u0003",
      "エドウィンはぴたっと手を合わせて頭を下げた。    \u0001",
      "「……………………………………」                \u0001",
      "　エドウィンは２つ年下の自分にも、衒",
      "#2Rてら#",
      "いもなくそん\u0001",
      "な事ができるのをアニエスは知っていた。だから困る\u0001",
      "んだよね、もう。また１つ洗いあがったコップを取り\u0001",
      "つつ、アニエスはチラリと視線を走らせて言った。　\u0001",
      "「スペルミスが３箇所もあるわ。わぁびっくり。    \u0001",
      "　あと日付が間違ってるんじゃない？」            \u0001",
      "なるほどな。エドウィンは即座に赤ペンに持ち替えて\u0001",
      "チェックを始めた。                              \u0001",
      "                                                \u0001",
      "「……イマサラだけど」                          \u0001",
      "　　　　　　　　　　 ４／６ 　　　　　　　　　　\u0002",
      "\u0003",
      "「なんだよ。言いたい事があるならいえ！          \u0001",
      "　俺はこのコラムに命賭けてるんだ！」            \u0001",
      "「お料理コラムだけどね」                        \u0001",
      "「お料理コラムでも記事は記事だぜ」              \u0001",
      "「まあね。……でも、エドに                      \u0001",
      "　記者の仕事は向いてないと思うんだ」            \u0001",
      "だって記事書くの遅いし、注意不足だし。鈍感じゃな\u0001",
      "い。私が特訓してあげたおかげで通信社の試験にパス\u0001",
      "できたのはいいけど、そんなので記者をやっていく、\u0001",
      "なんて無理じゃないの？                          \u0001",
      "　アニエスはずっと前から不思議に思っていたのだ。\u0001",
      "どうみても勉強が得意じゃないエドが、どうして記者\u0001",
      "　　　　　　　　　　 ５／６ 　　　　　　　　　　\u0002",
      "\u0003",
      "なんて目指したのか。                            \u0001",
      "　でもすぐに後悔した。エドが原稿をトントンと揃え\u0001",
      "ニヤリと笑って立ち上がったからだ。              \u0001",
      "「フン……正義の記者ってカッコイイだろ！！」    \u0001",
      "　朗報を期待しててくれと言い残したとき、エドの姿\u0001",
      "はもうなく、ただカラカラと扉の鈴が鳴っていた。  \u0001",
      "                                                \u0001",
      "　はいはい、そんな事だろうと思った。            \u0001",
      "肩をすくめたアニエスの傍で、寝ていた黒猫がブニャ\u0001",
      "ーと鳴き声を上げた。                            \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "　　　　　　　　　　 ６／６ 　　　　　　　　　　"
    ],
    "Translation": ""
  },
  {
    "Text": "陽溜りのアニエス　２巻",
    "Translation": ""
  },
  {
    "Text": [
      "\u0007\u0009",
      "第２回　イートン通信社にて                      \u0001",
      "                                                \u0001",
      "　アンカーヴィルといえば、カルバード共和国でもそ\u0001",
      "こそこの大都市と言っていい。さすがに首都ほどでは\u0001",
      "ないものの、それなりの企業が集まり、また山あいに\u0001",
      "向かって順序よく立ち並ぶ白い街並みや、大河に面し\u0001",
      "た港や市場たちがこの街を大きく見せている。      \u0001",
      "　その市場の一角を抜けたエドウィンは、自転車のペ\u0001",
      "ダルを勢いよく踏み込んでサンセット通りの交差点を\u0001",
      "折れた。その先に小さなローカル誌を出す『イートン\u0001",
      "通信社』はある。                                \u0001",
      "　半数近い記者が席を立って、何かをやかましく話し\u0001",
      "　　　　　　　　　　 １／７ 　　　　　　　　　　\u0002",
      "\u0003",
      "合っていた。入ってきたエドウィンに気付かず原稿を\u0001",
      "バシバシと叩くベテラン記者のロイス。いかにも徹夜\u0001",
      "明けの顔で通信機を取るのは経済面担当のクレフだ。\u0001",
      "デスク──つまり編集長──のチャンは気難しい顔で\u0001",
      "何度も頷いている。……漏れ聞こえる言葉から、どこ\u0001",
      "かであった交通事故の取材に手間取っているようだ。\u0001",
      "それを尻目に堂々と、かつ素早く自分の席に滑り込ん\u0001",
      "だエドウィンは、愛用のボロカバンを手繰り寄せてに\u0001",
      "んまりした。　　　　　　　　　　　　　　　　　　\u0001",
      "　「調子よさそうじゃねえか、遅刻のくせによ」白髪\u0001",
      "の目立ち始めた頭が突き出てきて、喧騒の中でも聞き\u0001",
      "取り易い声で嗜める。ブランドンは文化面のチーフで\u0001",
      "　　　　　　　　　　 ２／７ 　　　　　　　　　　\u0002",
      "\u0003",
      "エドウィンの監督役でもある中年親父だ。待ってまし\u0001",
      "たとばかりにその鼻先に原稿を突き出すエドウィン。\u0001",
      "「今日の記事はばっちりですよ。                  \u0001",
      "　編集会議、よろしくお願いします！」            \u0001",
      "「またスペルミスがない事を祈っててやるよ」      \u0001",
      "お前何度叱られれば気が済むんだよ、とブランドン。\u0001",
      "それを聞いてエドウィンはまたニヤリと笑った。今日\u0001",
      "は大丈夫です、絶対に！                          \u0001",
      "　その時また別の通信機がけたたましく鳴って、通り\u0001",
      "がかった女性記者のカーリーが取った。イートン通信\u0001",
      "社には４台の通信機がある──                    \u0001",
      "　「えっ……？」カーリーの眉が大きく歪んだ。    \u0001",
      "　　　　　　　　　　 ３／７ 　　　　　　　　　　\u0002",
      "\u0003",
      "「……今朝の５時ですね。……はい……はい………」\u0001",
      "立ち上がったカーリーは手を高く挙げた。それを慎重\u0001",
      "に、けれどもしっかりと左右に振ってみせる。途端に\u0001",
      "駅のホームみたいに騒がしかった編集部は静かになっ\u0001",
      "た。割れ物を扱うのと同じくらいそっと通信機を置い\u0001",
      "たカーリーは、チャンに視線を投げた。「デスク、ウ\u0001",
      "ェーバーハルト氏が死んだそうです」              \u0001",
      "　「……政治班～、集合～っ！」誰かが大きく２つ手\u0001",
      "を叩いて、うーっすと声を合わせた記者たちがバタバ\u0001",
      "タと立ち上がる。あの人が死んだか、うちは地元だし\u0001",
      "なぁ。そんな呟き声とともに、デスクの前にはあっと\u0001",
      "いう間に１０人を超える人だかりができていく。　　\u0001",
      "　　　　　　　　　　 ４／７ 　　　　　　　　　　\u0002",
      "\u0003",
      "                                                \u0001",
      "「誰ですかね、ウェーバーハルト氏って」          \u0001",
      "「誰ですかじゃねぇよ、大物じゃないか」          \u0001",
      "大のつく文化人だぞ、一般常識もねえのかお前。集ま\u0001",
      "った政治班の連中のダミ声に耳を傾け、ありゃ特集記\u0001",
      "事をだすなと呟いて、ブランドンは手の中の原稿をエ\u0001",
      "ドウィンにつっかえした。　　　　　　　　　　  　\u0001",
      "「午後の会議は中止だ、エド。                    \u0001",
      "　お前取材の手伝いに行ってこい」                \u0001",
      "「ええっ……！！　なんでですかっ！？」          \u0001",
      "「なんでじゃねえよ」                            \u0001",
      "チーフの命令は絶対なんだよ。そのしかめっ面に、思\u0001",
      "　　　　　　　　　　 ５／７ 　　　　　　　　　　\u0002",
      "\u0003",
      "わず立ち上がったエドウィンは、何だか地面がぐらり\u0001",
      "と揺れた気がしてよろめいた。                    \u0001",
      "　……いや、みんなよろめいた。窓の外からは何か金\u0001",
      "属の潰れる音と、巨大な質量が引きずられる音が響い\u0001",
      "てくる。                                        \u0001",
      "……ガリガリガリガリ、ズドドン。                \u0001",
      "                                                \u0001",
      "　そしてドン、と窓ガラスを震わせて、横転した導力\u0001",
      "バスが火を吹き上げるのが見えた。交通事故だ……。\u0001",
      "とっさにボロカバンに手を伸ばしたエドウィンは、も\u0001",
      "う全力で駆け出していた。ただ記者魂が命じたという\u0001",
      "わけじゃない。……気のせいかもしれないけれど、叫\u0001",
      "　　　　　　　　　　 ６／７ 　　　　　　　　　　\u0002",
      "\u0003",
      "び声を上げる雑踏の中にアニエスの姿が見えた気がし\u0001",
      "た。                                          　\u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "　　　　　　　　　　 ７／７ 　　　　　　　　　　"
    ],
    "Translation": ""
  },
  {
    "Text": "陽溜りのアニエス　３巻",
    "Translation": ""
  },
  {
    "Text": [
      "\u0007\u0009",
      "第３回　金の瞳                                  \u0001",
      "                                                \u0001",
      "　「……アニエスッ！！」飛び出したエドウィンは１\u0001",
      "ブロック先を目指して全力で駆け出した。足には自信\u0001",
      "がある。ついでに目もいい。目前の光景の中に、確か\u0001",
      "にアニエスはいた。が、それは一瞬こっちを見て、エ\u0001",
      "ドウィンが混乱する人々とぶつかっている間に消えて\u0001",
      "しまった。なっ……何で逃げるんだよっ！？        \u0001",
      "　爆ぜるような嫌な音がして、また倒れた車体が火を\u0001",
      "噴きだす。「くそっ！！」ようやく辿り着いたエドウ\u0001",
      "ィンはコートを脱ぎ、火を叩いてドアをこじ開けよう\u0001",
      "とした。中からは悲鳴と助けを求める声が上がり、窓\u0001",
      "　　　　　　　　　　 １／７ 　　　　　　　　　　\u0002",
      "\u0003",
      "からは運転手の手が垂れ下がっている。            \u0001",
      "　……原稿が採用されなくったって本当はいいんだ。\u0001",
      "エドウィンは頭のどこかでそう呟いた。正義の記者を\u0001",
      "舐めるなよ！！                                  \u0001",
      "                                                \u0001",
      "　「カゲマル、今日は買い物に行くんだからね」その\u0001",
      "朝、エドウィンを送り出した後で、アニエスは出かけ\u0001",
      "る支度をしていた。昨晩大事なことを思い出したのだ\u0001",
      "った。もうすぐ叔父さんの誕生日じゃない。  　　　\u0001",
      "　この喫茶店のマスターであるアニエスの叔父は、今\u0001",
      "年４０になる。エドの誕生日なら「めんどくさい」の\u0001",
      "一言で片付けられるけど（といっても、去年もそのま\u0001",
      "　　　　　　　　　　 ２／７ 　　　　　　　　　　\u0002",
      "\u0003",
      "た前も、後で何かをあげた気がする）お世話になって\u0001",
      "いる叔父さんにそういう訳にはいかないでしょう。  \u0001",
      "　水を飲んだグラスを置いて、アニエスはカウンター\u0001",
      "で居眠りを続けるカゲマルをもう一度嗜めた。この怠\u0001",
      "け者、聞いてるの？　黒猫はブサイクな顔を歪めてた\u0001",
      "だブニューと鳴く。まったくもう……　　    　　　\u0001",
      "　奥でビール瓶を運んでいた叔父に適当な断りを入れ\u0001",
      "てから、アニエスは寮になっている２階に上がった。\u0001",
      "                                                \u0001",
      "　今日は動きやすい服がいいな。                  \u0001",
      "部屋のドアを開けて入り、またすぐに出てくる。アニ\u0001",
      "エスはもう軽いタンクトップに着替えていた。廊下に\u0001",
      "　　　　　　　　　　 ３／７ 　　　　　　　　　　\u0002",
      "\u0003",
      "掛けてあるお気に入りのニット帽を被って、ハミング\u0001",
      "交じりに階段を下りてくる。                      \u0001",
      "　……と、カゲマルがこっちをじっと見ていた。誰も\u0001",
      "見てないし、いいでしょ別に。アニエスはそう肩をす\u0001",
      "くめて歩き出した。「行くよ、カゲマル！」    　　\u0001",
      "　黒猫はひらりとジャンプして、ニット帽の上に着地\u0001",
      "した。その拍子に、またクリーム色の髪があちこち撥\u0001",
      "ねだす。もう、あんたって子は……！　腰まであるア\u0001",
      "ニエスの髪は、なぜだか隙あらばぴょこぴょこする。\u0001",
      "慌ててあちこちを押さえたけれど、踊りだした髪はや\u0001",
      "っぱりもう直ることはなかった。                  \u0001",
      "                                                \u0001",
      "　　　　　　　　　　 ４／７ 　　　　　　　　　　\u0002",
      "\u0003",
      "　アニエスの母は、１０年前のある日にいなくなって\u0001",
      "しまった。父は温厚な人で、１５になるまで一緒に暮\u0001",
      "らしたけれど、やっぱり母を諦め切れなかった。だか\u0001",
      "ら喫茶店を開く叔父の元にアニエスを預け、母を捜し\u0001",
      "に行ってしまったのだった。                      \u0001",
      "　今ならアニエスにも、２人のそれぞれの気持ちが痛\u0001",
      "いほど判る。きっと母も、父のことが死ぬほど好きだ\u0001",
      "ったのだろう。                                  \u0001",
      "　「はぁ、どうしよっかな……」港沿いの市場に来れ\u0001",
      "ば出店もたくさんある。そう思って来たけれど、何を\u0001",
      "買うかまでは考えていなかった。叔父さんに探りを入\u0001",
      "れておけばよかったかもしれないな……  アニエスは\u0001",
      "　　　　　　　　　　 ５／７ 　　　　　　　　　　\u0002",
      "\u0003",
      "そんな事を思っていたのだった。導力バスの巨体が飛\u0001",
      "んでくるまでは。                    　　　　　　\u0001",
      "                                                \u0001",
      "　突如車線を外れたその大型バスは、勢いよく分離帯\u0001",
      "に乗り上げて、こちら側――つまり対向車線側――を\u0001",
      "走るトラックのどてっ腹へと突っ込んできた。鮮やか\u0001",
      "なグリーンに塗られた車体に太陽がチカチカと反射し\u0001",
      "て、おかしな方向に捻じ曲がったタイヤは早くも宙へ\u0001",
      "と飛び始めている。                      　　　　\u0001",
      "　運転手の人、もう死んでる……                  \u0001",
      "宙に浮くバスを見て、アニエスは漠然とそう思った。\u0001",
      "頭の中は混乱していた。でも同時にこれ以上ないほど\u0001",
      "　　　　　　　　　　 ６／７ 　　　　　　　　　　\u0002",
      "\u0003",
      "冷静だった。この大きな金属の塊が地面に落ちる頃に\u0001",
      "は、最前列の紳士も窓際の妊婦さんも、みんな死んで\u0001",
      "しまうのだろう……                              \u0001",
      "                                                \u0001",
      "　「──カゲマル」　言葉に応え、カゲマルがその金\u0001",
      "色の目を開いた。アニエスも目を見開いた。人々が悲\u0001",
      "鳴をあげ、我先にと逃げ出す中、４つの金の瞳がただ\u0001",
      "その先の世界を見詰めていた。　　　　　　　　　　\u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "　　　　　　　　　　 ７／７ 　　　　　　　　　　"
    ],
    "Translation": ""
  },
  {
    "Text": "陽溜りのアニエス　４巻",
    "Translation": ""
  },
  {
    "Text": [
      "\u0007\u0009",
      "第４回　正義の叫び                              \u0001",
      "                                                \u0001",
      "　エドウィンはまた１人、また１人と乗客を助け出し\u0001",
      "ていた。バスの車体が市場の一角につっこんだお陰で\u0001",
      "現場はパニックだった。その上ぶつけられた方のトラ\u0001",
      "ックが、何か燃えやすい物を運んでいたらしい。肌を\u0001",
      "焼く熱風と煙が押し寄せてきて、エドウィンは激しく\u0001",
      "咳き込んだ。だが、負けるものか。エドウィンはそう\u0001",
      "思う。ここにはまだ生きている人がいるんだ！！    \u0001",
      "「助けて……」                                  \u0001",
      "「大丈夫です、つかまってください！              \u0001",
      "　狭いけど引き上げますから！」                  \u0001",
      "　　　　　　　　　　 １／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "「だめ……私赤ちゃんがいるの……」              \u0001",
      "な、なんですとっ！？　エドウィンは思わず素っ頓狂\u0001",
      "な声を上げた。専門外だろそんなの！　１９の俺にど\u0001",
      "うしろって言うんだ！！                          \u0001",
      "　心の中でそう叫んで、口ではちょっと待っててくだ\u0001",
      "さいと必死で宥めて、エドウィンは立ち上がって首を\u0001",
      "めぐらせた。                                    \u0001",
      "　巻き添えを食って衝突した導力車が何台も停まって\u0001",
      "いた。救い出した乗客は、仕事を放り出してきたブラ\u0001",
      "ンドンたちが介抱している。どこか遠くからはサイレ\u0001",
      "ンの音が聞こえ始めた。ようやく助けが来るのかもし\u0001",
      "れない……　「エド、一旦降りろ！」とブランドン。\u0001",
      "　　　　　　　　　　 ２／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "「トラックの積荷は火薬だ、爆発するぞ！」　　　　\u0001",
      "「降りねえよ！」                                \u0001",
      "そう返した途端、なぜか腹が立ってきた。なんでこん\u0001",
      "な事故が起きるんだ。なんでみんな、もっと手を貸し\u0001",
      "てくれないんだ！！                      　　　　\u0001",
      "　「……だいたい何で逃げたんだよ、アニエス……」\u0001",
      "あの時アニエスは自分を見て、驚いて逃げ出した気が\u0001",
      "した。別に怒ってるわけじゃないんだ。自分に向かっ\u0001",
      "てバスが飛んできたら、普通やっぱり女の子は逃げ出\u0001",
      "すだろう。でもなんだか無性に腹が立つのだった。  \u0001",
      "……なんで逃げたんだよ、アニエスっ！！          \u0001",
      "　「誰が逃げたっていうのよ、馬鹿！」ばしゃりと冷\u0001",
      "　　　　　　　　　　 ３／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "たい水がエドウィンの全身に掛かった。アニエスだ。\u0001",
      "いつもの蒼い瞳を煌",
      "#2Rかがや#",
      "かせたアニエスが、ポリバケツを\u0001",
      "持って軽く息を切らせている。……そしてきっと魚屋\u0001",
      "で借りてきたバケツに違いない。すごく生臭い。　　\u0001",
      "「坊主、よお頑張ったな。あとは任せとけい！」    \u0001",
      "「みんな、こっちじゃこっち！」　　　　　　　　　\u0001",
      "アニエスの後ろからバケツを抱えた漁師やら魚屋らが\u0001",
      "やってきて、次々に水を掛けていく。そうか、港があ\u0001",
      "ったんだっけか……そんな事を思い出したエドウィン\u0001",
      "の前で、アニエスはくるくると髪の毛を躍らせて、次\u0001",
      "はあっち、次は斧を借りてきてと指示して回る。……\u0001",
      "ったく、本当にこいつは。                  　　　\u0001",
      "　　　　　　　　　　 ４／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "　「エド……！　そこをどいて！」その人妊婦さんで\u0001",
      "しょ？　車体の上によじ登ってきて、アニエスは女性\u0001",
      "の手を握って勇気付けた。「……エドが来なかったら\u0001",
      "もっと簡単だったかもしれないのに」「なんだよそれ\u0001",
      "！？」エドウィンがそう叫ぶと、そのクリーム色の髪\u0001",
      "の娘はようやく何だか安堵したように微笑んだ。なん\u0001",
      "でもないわ。……エドって、ほんと鈍いわね。  　　\u0001",
      "                                                \u0001",
      "　日が落ちた後の静かな店内に、カラカラとシェイカ\u0001",
      "ーの音が響いていた。叔父さんの趣味でこの喫茶店は\u0001",
      "夜はお酒も出している。バタン、とその静寂を乱暴に\u0001",
      "破って入ってきたのはエドウィンだろうと、そちらを\u0001",
      "　　　　　　　　　　 ５／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "見もしないでアニエスは思った。　　　　　　      \u0001",
      "「……で、どうだったの？」　　　　　　　　　　　\u0001",
      "「ああ、みんな命に別状は無いってさ！」　　　　　\u0001",
      "エドウィンは警察と病院の話をあわせ伝えて、既に死\u0001",
      "亡しているバスの運転手以外は軽い火傷とすり傷だけ\u0001",
      "だった事を話した。大事故にも関わらず奇跡的に、そ\u0001",
      "して迅速な救助のお陰で助かったのだという。    　\u0001",
      "「それで事故の原因なんだが……」                \u0001",
      "「運転手の人が何かの原因で死んじゃって、        \u0001",
      "　バスが暴走したんでしょ？」                    \u0001",
      "「な……なんでそれを知ってるっ！！」            \u0001",
      "アニエスは肩をすくめて導力ラジオのボリュームを上\u0001",
      "　　　　　　　　　　 ６／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "げた。アナウンサーが今回の交通事故の概要と、その\u0001",
      "原因を報じていた。                              \u0001",
      "「ねえエド、あなたやっぱり                      \u0001",
      "　記者には向いてないんじゃないかな」            \u0001",
      "素直に正義の味方になった方が向いてるわ、きっと。\u0001",
      "ふぅむと手を擦り合わせて唸ったエドウィンは、鋭い\u0001",
      "目線を投げつけてこう言った。「バーボンをくれ！」\u0001",
      "　はいはい、アイスティーね。お酒に弱いくせに格好\u0001",
      "つけるものじゃないわ、エド。                    \u0001",
      "                                                \u0001",
      "　でも……そもそも運転手の人はどうして死んでしま\u0001",
      "ったんだろう。ラジオのアナウンサーが今度は別の交\u0001",
      "　　　　　　　　　　 ７／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "通事故を伝えていた。最近事故が多い気がするなと思\u0001",
      "いながら、アニエスは新しいグラスを取った。      \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "　　　　　　　　　　 ８／８ 　　　　　　　　　　"
    ],
    "Translation": ""
  },
  {
    "Text": "陽溜りのアニエス　５巻",
    "Translation": ""
  },
  {
    "Text": [
      "\u0007\u0009",
      "第５回　下り坂に風は吹く                        \u0001",
      "                                                \u0001",
      "　月が変わってその年の７月４日、エドウィン・アー\u0001",
      "ノルドは記念すべき人生初の会見取材に臨もうとして\u0001",
      "いた。といっても、もちろん、政治班の取材の手伝い\u0001",
      "である。先月急死した大文化人、ウェーバーハルト氏\u0001",
      "の遺産を巡る問題がこじれており、世間の耳目を集め\u0001",
      "ているのだった。                                \u0001",
      "「……それでな、たった１人の養子は、            \u0001",
      "　そのすぐ後、水難事故で死んじまったんだよ」    \u0001",
      "エドウィンは懸命に自転車を漕ぎながら言った。そろ\u0001",
      "そろクロムウェル通りの上り坂だ。今日こそは一度も\u0001",
      "　　　　　　　　　　 １／７ 　　　　　　　　　　\u0002",
      "\u0003",
      "止まらずに登りきってやるぜ、とお決まりの文句で息\u0001",
      "巻いてみせるエドウィン。                        \u0001",
      "「……で、今はウェーバーハルトの親友と、        \u0001",
      "　理事長ってのが相続を主張してて……            \u0001",
      "　でも養子が死んじまったのは、その２人の、      \u0001",
      "　陰謀、だって、噂も、あるんだ……っ！」        \u0001",
      "「ふーん、ありがちな話ね」                      \u0001",
      "「で、どうなんだ。                              \u0001",
      "　……やっぱ陰謀説は本当なのかっ！？」          \u0001",
      "そんなの私が知るわけないでしょー。アニエスはゆっ\u0001",
      "くりと進む風景を眺めながら呟いた。ペダルの振動が\u0001",
      "保温バッグを抱えて荷台にちょこんと乗るアニエスに\u0001",
      "　　　　　　　　　　 ２／７ 　　　　　　　　　　\u0002",
      "\u0003",
      "も伝わってくる。イートン通信社にはエドの上司ブラ\u0001",
      "ンドンをはじめ大のコーヒー好きが多くて、アニエス\u0001",
      "は週に一度、叔父さんの作る凝ったコーヒーを届けに\u0001",
      "行くことになっていた。                        　\u0001",
      "　ほとんど趣味みたいな出前サービスだけど、こうい\u0001",
      "う仕事は嫌いじゃない。……エドが送っていくと言っ\u0001",
      "て聞かないのがちょっと暑苦しいけど。            \u0001",
      "「そういえば、エド？                            \u0001",
      "　あの料理コラム、まだ狙ってるの？」            \u0001",
      "「おう、……来月になるけど、やるらしいからさ、  \u0001",
      "　……いま新しい記事書いてんだ、                \u0001",
      "　やっぱ旬の、メニューでねえとなっ」            \u0001",
      "　　　　　　　　　　 ３／７ 　　　　　　　　　　\u0002",
      "\u0003",
      "正義の記者って、初めはお料理コラムから入るのね。\u0001",
      "まったくエドウィンとこうしていると、どこまでも平\u0001",
      "和だ。風に乗ってくるくると踊りだす髪を気にしてい\u0001",
      "ると、頭の上で眠たげな目をしたカゲマルがまたブニ\u0001",
      "ューと鳴いた。                                  \u0001",
      "「ちっちっちっ……分かってねえなぁ」よく考えてみ\u0001",
      "ろって、料理コラムだって立派なもんだぜ。      　\u0001",
      "「だって俺の記事が、みんなの食卓を、            \u0001",
      "　豊かにするんだぜ……？                        \u0001",
      "　……それで誰かがホッとできるんなら……！」    \u0001",
      "渾身の力でペダルを踏み込んで、エドは叫んだ。    \u0001",
      "「それもっ、立派な正義だろ……っ！！」          \u0001",
      "　　　　　　　　　　 ４／７ 　　　　　　　　　　\u0002",
      "\u0003",
      "                                                \u0001",
      "　自転車がついに上り坂を越えた。重力に引かれて、\u0001",
      "今度は勝手に前へ前へと滑り出す。アニエスが思わず\u0001",
      "上げた「えっ」という声には気づかなかったらしく、\u0001",
      "エドは陽気な歓声とともにスピードを乗せた。坂道を\u0001",
      "駆ける風に乗って、どこまでもぐんぐんと。　　　　\u0001",
      "　……この爽快感は、きっと頑張ったエドへのご褒美\u0001",
      "だ。アニエスはずり落ちそうになるニット帽を押さえ\u0001",
      "ながらそう思った。そう、意外なんかじゃない。エド\u0001",
      "はいつだって目の前のことを真剣に考えている。そし\u0001",
      "ていつも目標に向かって真っ直ぐだ。……こっちが悔\u0001",
      "しくなるくらいに。                          　　\u0001",
      "　　　　　　　　　　 ５／７ 　　　　　　　　　　\u0002",
      "\u0003",
      "「……さっきの話だけど」                        \u0001",
      "「…………んあ？　なんだって！？」              \u0001",
      "「ウェーバーハルト氏の遺産の話よ。              \u0001",
      "　誰かが第一相続人を殺したかもって噂」          \u0001",
      "アニエスは風に負けじと声を上げた。絶対にばれない\u0001",
      "自信があったら、そんな事をするかもね！！        \u0001",
      "　なるほどな、と何度も頷いてみせるエドウィン。  \u0001",
      "「よしっ、今日の会見で質問してみるぜ！！」      \u0001",
      "「……もう、だからなんでそうなるかなぁ……」    \u0001",
      "                                                \u0001",
      "　エドウィンは鈍いし単純だ。だけど、だから安心し\u0001",
      "て付き合える。エドがこっちを見ていない事を確認し\u0001",
      "　　　　　　　　　　 ６／７ 　　　　　　　　　　\u0002",
      "\u0003",
      "て、アニエスは人に見せないと決めている、とびきり\u0001",
      "の笑顔をこぼした。今日エドウィンは、また１つ大き\u0001",
      "くなるのだろう。またヘマをするかもしれないけど、\u0001",
      "まっすぐと目標に向かって。　　　　　　　　　　　\u0001",
      "　自分もついて行けたらいいのに……              \u0001",
      "                                                \u0001",
      "「……アニエスッ！！」                          \u0001",
      "「……なによっ」                                \u0001",
      "「何かあったらさ、俺を呼べよっ？」              \u0001",
      "なんてったって正義の記者だからなっ！　青天の空に\u0001",
      "エドウィンの陽気な笑い声がこだましていった。    \u0001",
      "                                                \u0001",
      "　　　　　　　　　　 ７／７ 　　　　　　　　　　"
    ],
    "Translation": ""
  },
  {
    "Text": "陽溜りのアニエス　６巻",
    "Translation": ""
  },
  {
    "Text": [
      "\u0007\u0009",
      "第６回　亀裂                                    \u0001",
      "                                                \u0001",
      "　アニエスを通信社に届けた後、先輩記者たちに率い\u0001",
      "られたエドウィンは、アンカーヴィルの街で一番の大\u0001",
      "会館に来ていた。今日ここでウェーバーハルト氏の膨\u0001",
      "大な遺産について会見がある。さあ、取材をしようじ\u0001",
      "ゃないか！　席とりをしておけと言われ、会見室へ急\u0001",
      "いだエドウィンだが、今彼は見知らぬ廊下をぐるぐる\u0001",
      "と回っている……気がしていた。　　　　　　　　　\u0001",
      "　どこだよここ。どうして会見室につかないんだ！？\u0001",
      "段々腹が立ってきた。ズンズン歩きながら適当なドア\u0001",
      "を開いて入ってみるが、それは小さな物置場所だった\u0001",
      "　　　　　　　　　　 １／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "り、やっぱり廊下だったりした。アニエスが見れば「\u0001",
      "まったくもう」なんて言いながら、むすっとした顔を\u0001",
      "作ってみせることだろう。でもエドウィンはいつだっ\u0001",
      "て本気だ。        　　　　　　　　　　　　　　　\u0001",
      "　どこからか、会見開始２０分前を伝えるアナウンス\u0001",
      "が聞こえてきた。……あれ、やばくないかこれ。そろ\u0001",
      "そろ焦りを感じ始めたエドウィンが、何だか金縁で「\u0001",
      "控え室１０５」と書かれたドアを勢いよく開けると、\u0001",
      "そこには品の良いスーツにネクタイを締めている、３\u0001",
      "０代後半といった男がいた。「……おや、会見にはま\u0001",
      "だ時間があるはずだが？」  　　　　　　　　　　　\u0001",
      "　エドウィンはぴぃんときた。この男、確か編集部に\u0001",
      "　　　　　　　　　　 ２／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "写真が貼ってあった人物だ。ウェーバーハルトの親友\u0001",
      "でも関係財団の理事長でもなく、生前から財産の管理\u0001",
      "をしていて今はその遺産をどっちに渡せばいいんだ、\u0001",
      "と悩んでいる『真ん中の男』。財産管理人ハクス・モ\u0001",
      "ンテニューだ！                                  \u0001",
      "　それでエドウィンは言った。会見の段取りを尋ねて\u0001",
      "くるモンテニューを完全に無視して。              \u0001",
      "「……俺っ、イートン通信のエドウィンといいます。\u0001",
      "　今日の会見内容を取材させてもらえませんか！？」\u0001",
      "これは俺一人のネタだ！　と言わんばかりの非常識な\u0001",
      "申し出は、さすがにぽかんとされたが、エドウィンは\u0001",
      "もちろん本気だった。                            \u0001",
      "　　　　　　　　　　 ３／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "                                                \u0001",
      "「──氏の遺産分配に関しては、                  \u0001",
      "　本当にご両名に決めていただかないとね」        \u0001",
      "私は税理士であって法律家ではない。半分お情けで取\u0001",
      "材に応じてくれたモンテニューは、クッションの効き\u0001",
      "すぎた黒革椅子に身をゆだねてそう答えた。基本は半\u0001",
      "々に分ける事になっている、ただ土地や美術品もある\u0001",
      "し、あの両氏が簡単に引き下がるとは思えないがね。\u0001",
      "「遺産は相当のものでしょう？                    \u0001",
      "　どっちかが独り占めを狙ってるって事は？」      \u0001",
      "「ノーコメント。私の預かり知らぬことだよ」      \u0001",
      "「ええと……では、本来の相続人である            \u0001",
      "　　　　　　　　　　 ４／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "　ウェーバーハルト氏の養子が先月亡くなった      \u0001",
      "　件について、何かご存知の事は……？」          \u0001",
      "「………………………………」                    \u0001",
      "                                                \u0001",
      "唐突に沈黙が訪れた。今まで流暢だったモンテニュー\u0001",
      "は石像のように何も言わない。……しまった、怒らせ\u0001",
      "ちまった？　こんなのゴシップ紙の質問じゃねえか！\u0001",
      "エドウィンがようやく自分の無神経っぷりに気付いた\u0001",
      "とき、モンテニューの右手がそっと動いた。中指でト\u0001",
      "ントンと机を叩き、今度はその人差し指が彼のこめか\u0001",
      "みをエレガントにつつく。……エドウィンにはそのジ\u0001",
      "ェスチャーの意味が判らなかった。　　　　　　　　\u0001",
      "　　　　　　　　　　 ５／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "「私個人としては……、これはかなり              \u0001",
      "　ぶちまけた話だからオフレコでお願いするが──  \u0001",
      "　……氏の遺産などに興味はないね」              \u0001",
      "モンテニューは言った。確かにウェーバーハルトの遺\u0001",
      "産は巨額だが、人を殺してまで手にする価値があると\u0001",
      "は自分は思えない。                              \u0001",
      "「君は知っているかな。この世には人知を超えた、  \u0001",
      "　もっと凄まじい価値もあるのだよ。              \u0001",
      "　──そう、例えば『魔法使い』の一族とかね」    \u0001",
      "                                                \u0001",
      "　記者たちが取材に出てしまった編集部は静かだ。ま\u0001",
      "ばらに残った人たちにコーヒーのおかわりを配りなが\u0001",
      "　　　　　　　　　　 ６／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "ら、アニエスはちらりと室内に目を走らせた。      \u0001",
      "　机に残った書きかけの原稿や、壁に貼り付けられて\u0001",
      "いる無数の付箋──スペルミスばっかり──を見て、\u0001",
      "アニエスの頭の中では明日のイートン通信がだいたい\u0001",
      "組みあがってしまう。……エドの出番はしばらくなさ\u0001",
      "そうね。それに、またどこかで事故があったみたい。\u0001",
      "やっぱり最近、事故が多い気がするな……。        \u0001",
      "　ふと、正面に貼られた写真に目が留まった。      \u0001",
      "「あの、チャン編集長、この人は……？」          \u0001",
      "部外者立ち入り禁止の編集部だが、ガミガミ編集長で\u0001",
      "通るチャンもアニエスを咎めた事はなかった。チャン\u0001",
      "はただぎょろりとした目を向けて、ウェーバーハルト\u0001",
      "　　　　　　　　　　 ７／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "氏の財産管理人だ、と言った。                    \u0001",
      "　写真は２日前の会見のものらしい。そのやり手の実\u0001",
      "業家といった男に、アニエスは嫌な直感を感じた。  \u0001",
      "　……この男は私を壊すかもしれない。            \u0001",
      "私の正体を知っているかもしれない──……        \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "　　　　　　　　　　 ８／８ 　　　　　　　　　　"
    ],
    "Translation": ""
  },
  {
    "Text": "陽溜りのアニエス　７巻",
    "Translation": ""
  },
  {
    "Text": [
      "\u0007\u0009",
      "第７回　エドウィンの正義                        \u0001",
      "                                                \u0001",
      "　モンテニューの話はこうだった。遥か昔、聖典にあ\u0001",
      "る創世の時代、人類には魔法",
      "#4Rアーツ#",
      "を自由に扱う力が備わっ\u0001",
      "ていたのだという。だが長い年月の間でその力は失わ\u0001",
      "れ、いまや人々は導力器の助けなしに魔法",
      "#4Rアーツ#",
      "を使うこと\u0001",
      "は出来ない。それが当然となってしまった。      　\u0001",
      "　その失われた力を密かに受け継ぐ一族……それが『\u0001",
      "魔法使い』だ。彼らは今の世にも確かに存在し、人の\u0001",
      "社会に溶け込んで生活しているのだという。        \u0001",
      "「信じないかね？　まあ無理もないが……          \u0001",
      "　実は私は、この街にも１人いるんじゃないかと    \u0001",
      "　　　　　　　　　　 １／６ 　　　　　　　　　　\u0002",
      "\u0003",
      "　睨んでいるんだ」                              \u0001",
      "「フフ……案外君の近くにいるかもしれないぞ？」  \u0001",
      "「そうだな、もし君の考える通り                  \u0001",
      "　ウェーバーハルト氏のご養子が                  \u0001",
      "　絶対に判らない方法で殺されたのだとすれば……  \u0001",
      "　それは魔法使いの仕業かもしれないな」          \u0001",
      "モンテニューは最後に、この話は絶対に口外しないよ\u0001",
      "うに念を押した。たとえ君の肉親にでもだ。でないと\u0001",
      "今度は私や君が命を落とすだろう。                \u0001",
      "                                                \u0001",
      "　エドウィンは幼い時分から、やんちゃで単純な子供\u0001",
      "だった。確か１４か１５になった頃だと思う──どこ\u0001",
      "　　　　　　　　　　 ２／６ 　　　　　　　　　　\u0002",
      "\u0003",
      "かの地方のニュースが報じられる中で、とある記者が\u0001",
      "大物政治家の悪事を暴いたのを見たのだった。      \u0001",
      "　人々を苦しめ私腹を肥やしていた政治家は、それは\u0001",
      "もう完膚なきまで、ものの見事に倒されてしまった。\u0001",
      "そしてその記者は事も無げにこういった。世の中の理\u0001",
      "不尽なこと、納得のいかないことを追求して、納得の\u0001",
      "行くようにするのが記者の仕事なのです、と。      \u0001",
      "　それ以来、身の回りの偽善やうやむやを明らかにす\u0001",
      "るのがエドの正義となった。……魔法使いだって？　\u0001",
      "そんな得体の知れない奴が本当にいるなら、俺がこの\u0001",
      "手で明らかにしてやろうじゃないか──！          \u0001",
      "                                                \u0001",
      "　　　　　　　　　　 ３／６ 　　　　　　　　　　\u0002",
      "\u0003",
      "　「……エド？　いないの？」相変わらず騒がしい編\u0001",
      "集部にちょこんと顔を出し、アニエスは小声で呼んで\u0001",
      "みた。エドは最近とても忙しいらしく、店にもぜんぜ\u0001",
      "ん来ないのだ。原稿のチェックも頼んでこないし……\u0001",
      "一体何をしてるんだろう？    　　　　　　　　　　\u0001",
      "　「あ、ああ……なんだ、来てたのかよ」自分の席で\u0001",
      "何か書き物をしていたエドは、素早く机の上の仮原稿\u0001",
      "──いつも取材レポートの一環として書かされている\u0001",
      "やつだ──をしまって振り返った。ちらりと見えた文\u0001",
      "面は、どうやら例のウェーバーハルト氏の遺産の顛末\u0001",
      "らしい。ようやく分配が決まって会見では云々、財産\u0001",
      "管理人モンテニュー氏のコメントがどうの、リボンを\u0001",
      "　　　　　　　　　　 ４／６ 　　　　　　　　　　\u0002",
      "\u0003",
      "つけた女の子の話、もちっと理事長の経歴をきれいに\u0001",
      "まとめとけbyブランドン。                  　　　\u0001",
      "　スペルミスを２箇所見つけたけど、アニエスは黙っ\u0001",
      "ている事にした。なんだか少しよそよそしい態度が気\u0001",
      "になったし、今度店に来たときに冷やかすネタにでも\u0001",
      "しようと思ったのだ。                            \u0001",
      "「出前のついでにお昼を持ってきたわよ。          \u0001",
      "　……まだなんでしょ？」                        \u0001",
      "「ああ、こりゃ助かる。                          \u0001",
      "　サンキューアニエス、ナイスタイミングだ！」    \u0001",
      "取材に行ってきやーっすと言い残して、パンの包みを\u0001",
      "ひったくったエドウィンはもうドアを潜っていた。そ\u0001",
      "　　　　　　　　　　 ５／６ 　　　　　　　　　　\u0002",
      "\u0003",
      "の勢い……というよりどこかいつもと違う言動に、エ\u0001",
      "ドが一瞬で視界から消えたみたいな錯覚がして、アニ\u0001",
      "エスは思わず軽い眩暈を感じた。──なんだろう、こ\u0001",
      "の感じ。ブランドンやカーリーに困った視線を送って\u0001",
      "みるけれど、事情を知っているはずの２人はただ肩を\u0001",
      "すくめてアニエスと同じ顔を作ってみせた。不安、困\u0001",
      "惑、意味が判らないといった顔を。　　　　　　　　\u0001",
      "                                                \u0001",
      "　……どういうこと？                            \u0001",
      "エドは一体何をしているの──？                  \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "　　　　　　　　　　 ６／６ 　　　　　　　　　　"
    ],
    "Translation": ""
  }
]