[
  {
    "Text": "陽溜りのアニエス　８巻",
    "Translation": ""
  },
  {
    "Text": [
      "\u0007\u0009",
      "第８回　２２枚の運命Ⅰ                          \u0001",
      "                                                \u0001",
      "　通信社から戻ってきても、まだアニエスは落ち着か\u0001",
      "なかった。……エドウィンがおかしい。いつもはあん\u0001",
      "なに単純で分かりやすいのに！                    \u0001",
      "　調子を整えるためにカウンターを拭いて、グラスと\u0001",
      "スプーンとフォークセットを並べなおしたが、やっぱ\u0001",
      "り心のざわめきは収まらない。客は１人、近所に住む\u0001",
      "パデュー爺さんで、テーブル席で叔父さんと歓談して\u0001",
      "いる。パデュー爺さんが手を振ったので、アニエスも\u0001",
      "小さく手を上げて返した。      　　　　　　　　　\u0001",
      "　「……カゲマル、何か知ってる？」カウンターの定\u0001",
      "　　　　　　　　　　 １／５ 　　　　　　　　　　\u0002",
      "\u0003",
      "位置──エドウィンの席の左前──で居眠りを始めた\u0001",
      "カゲマルに聞いてみるけれど、眠たげな視線を返され\u0001",
      "ただけだった。……カゲマルが知るわけないよね。　\u0001",
      "　アニエスはニット帽に手を伸ばし、途中で止めた。\u0001",
      "今から探しにいったってきっとエドは見つからない。\u0001",
      "自転車も持っているし、何しろいつも猪突猛進なんだ\u0001",
      "もの。代わりに引き出しの１つをあけて、古びたタロ\u0001",
      "ットを取り出す。……やっぱり、これを使おう。    \u0001",
      "                                                \u0001",
      "　タロット占いと失せ物探しの力だけは禁じられてい\u0001",
      "ない。だからアニエスは時々常連客相手に占ってあげ\u0001",
      "ることがあった。「当たったよ」と言って貰えるより\u0001",
      "　　　　　　　　　　 ２／５ 　　　　　　　　　　\u0002",
      "\u0003",
      "本当の力を気兼ねなく使えることが嬉しかった。    \u0001",
      "　でも、自分のために占ってはいけない事になってい\u0001",
      "る。色んな事を知るというのは、それなりに危険な事\u0001",
      "だから。                                        \u0001",
      "　──でも…………　アニエスはタロットを束ねてい\u0001",
      "た紐を外した。今日のエドウィンは絶対におかしい、\u0001",
      "絶対に。一度だけ大きく息を吐いて、揃えた指をタロ\u0001",
      "ットの上に置く。これで少なくとも何かが判るんだ。\u0001",
      "そう思うと不思議と感情が静まってきた──　　　　\u0001",
      "                                                \u0001",
      "「……お姉さん！」                              \u0001",
      "「えっ！？」                                    \u0001",
      "　　　　　　　　　　 ３／５ 　　　　　　　　　　\u0002",
      "\u0003",
      "いつの間にか目の前に、１０歳くらいの可愛らしい女\u0001",
      "の子が立っていた。あれ、いつ入って来たんだろう？\u0001",
      "ともかくタロットから手を放し、赤いリボンをつけた\u0001",
      "少女に向いて、アニエスはどうしたのと尋ねた。　　\u0001",
      "「お姉さん、占いをするの？                      \u0001",
      "　あたしにも占ってくれない……？」              \u0001",
      "ティセと名乗った少女は、どうしても知りたい事があ\u0001",
      "るのだという。パパはいま大変なお仕事をしている、\u0001",
      "パパのお仕事がうまく行くか、おしえてほしいの。テ\u0001",
      "ィセは少し恥ずかしがり屋なみたいで、もじもじしな\u0001",
      "がらそう言った。                                \u0001",
      "　「ええと…………」近所の子かな、見かけないけれ\u0001",
      "　　　　　　　　　　 ４／５ 　　　　　　　　　　\u0002",
      "\u0003",
      "ど。でも少女の頼みは渡りに船な気がした。自分のた\u0001",
      "めに力を使うのはやっぱり気が引ける。でも、誰かを\u0001",
      "占うついでなら……                              \u0001",
      "「……じゃあ、今日は特別。                      \u0001",
      "　ティセちゃんのお願いを１度だけ聞いてあげるね」\u0001",
      "「わっ、ほんとう？」                            \u0001",
      "「嘘は言わないわ。もちろん私のタロットもね」    \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "　　　　　　　　　　 ５／５ 　　　　　　　　　　"
    ],
    "Translation": ""
  },
  {
    "Text": "陽溜りのアニエス　９巻",
    "Translation": ""
  },
  {
    "Text": [
      "\u0007\u0009",
      "第９回　２２枚の運命Ⅱ                          \u0001",
      "                                                \u0001",
      "　ティセという少女は見た目よりも幼いみたいで、カ\u0001",
      "ードの意味を１枚１枚知りたがった。カウンター席に\u0001",
      "並んで座り、ティセに読み聞かせるようにして、アニ\u0001",
      "エスはタロットを進めていく。結果は……うん、悪く\u0001",
      "ない。　　　　　　　　　　　                    \u0001",
      "「そうね、私の見たところ……                    \u0001",
      "　ティセちゃんのお父さんの仕事は、もうほとんど  \u0001",
      "　うまく行ってるんじゃないかな？」              \u0001",
      "きっと大丈夫よ、とアニエスは笑ってみせた。とびき\u0001",
      "り明るく笑って礼を言ったティセだったが、感謝した\u0001",
      "　　　　　　　　　　 １／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "いのはこっちだ。イライラしていたのが嘘みたいに治\u0001",
      "まって、本当の自分に戻れた気がする。扉の鈴をカラ\u0001",
      "カラ鳴らして出て行くティセに、アニエスは最後まで\u0001",
      "手を振ってみせた。                        　　　\u0001",
      "　……さて、エドの事を占ってみよう。席に戻ったア\u0001",
      "ニエスは念入りにタロットを繰った。手の平が少し汗\u0001",
      "ばんでいるみたいだけれど関係ない。「関係ないわ」\u0001",
      "とアニエスは呟いた。                            \u0001",
      "　本気で占うときの方法は決まっている。強く念じて\u0001",
      "１枚だけ引く。アニエスの場合、これが一番確実だっ\u0001",
      "た。                                            \u0001",
      "　──さあエド、一体何をしようとしているの……？\u0001",
      "　　　　　　　　　　 ２／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "「……お姉さん！　１枚落ちてるよ？」            \u0001",
      "「えっ……？」                                  \u0001",
      "いつの間にか傍にティセがいた。ティセは床から１枚\u0001",
      "のタロットを拾い上げる。ありがとうとそれを受け取\u0001",
      "って、アニエスは固まった。                    　\u0001",
      "                                                \u0001",
      "　──ＤＥＡＴＨ。死神のカード。                \u0001",
      "ひどい眩暈を覚えたアニエスは、少女が立ち去った事\u0001",
      "にも気づかなかった。                            \u0001",
      "　蛇口の水漏れの音が止まった。左手にあるタロット\u0001",
      "たちがそっと動き出し、１枚また１枚と宙に浮いてい\u0001",
      "く。それでもアニエスは気付かない。ただ食い入るよ\u0001",
      "　　　　　　　　　　 ３／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "うに、死神のカードを見詰めていた。              \u0001",
      "                                                \u0001",
      "　ズシン、と重い衝撃にアニエスは我に返った。……\u0001",
      "カゲマル？　カゲマルが頭の上に乗っている。その拍\u0001",
      "子に力を失ったタロットたちがバラバラと落ちた。  \u0001",
      "「…………………………」カゲマルはひらりとカウン\u0001",
      "ターに降りて、そのとろんとした目をアニエスに向け\u0001",
      "た。何やってるのさ。その目はそう言っている。    \u0001",
      "「わ、わかってる。ちょっと驚いただけ……」      \u0001",
      "落ちたタロットを集めながらアニエスはそんな事を言\u0001",
      "っている自分の声を聞いた。叔父さんもパデュー爺さ\u0001",
      "んも気付いてないみたいだ。でも今のは危なかった。\u0001",
      "　　　　　　　　　　 ４／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "もう止めた方がいい。このことは忘れて、はやく仕事\u0001",
      "に戻ろう。                                      \u0001",
      "                                                \u0001",
      "　……………でも…………                        \u0001",
      "アニエスはＤＥＡＴＨをカウンターに置き、もう一枚\u0001",
      "タロットを引いた。同じ事柄を２度占うことはできな\u0001",
      "いから、今度はこの一週間、エドが追い続けている“\u0001",
      "何か”が何なのか、それを占おうとした。          \u0001",
      "『……ガガッ………次のニュースです、            \u0001",
      "　本日午後１時４０分ごろ発生した                \u0001",
      "　交通事故についてですが………』                \u0001",
      "……導力ラジオが勝手に点いた。占う力が強すぎたか\u0001",
      "　　　　　　　　　　 ５／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "もしれない。ふらつきを覚えながらタロットを確認す\u0001",
      "ると、それはＳＵＮの逆位置。つまり『闇』だ……  \u0001",
      "　ここ最近、事故が多すぎる事にはアニエスも気付い\u0001",
      "ていた。つまりこれは一連の事故を『闇』に関係した\u0001",
      "何かが引き起こしていて、エドは──どうしてか分か\u0001",
      "らないけど──それを知って、今１人で『闇』に踏み\u0001",
      "込んでいるということで……                      \u0001",
      "　「ブニャー！」カゲマルが眠そうな顔で嗜める。わ\u0001",
      "かってる！　でも叔父さんもパデュー爺さんも気付い\u0001",
      "てない！　アニエスはもう１枚タロットを引こうとし\u0001",
      "てやめた。エドの居場所なら、通信社に問い合わせた\u0001",
      "方が早いかもしれない。大時計の隣にある通信機に駆\u0001",
      "　　　　　　　　　　 ６／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "け寄って、アニエスはイートン通信社にコールした。\u0001",
      "「うーす、こちらイートン通信社だ」              \u0001",
      "「……あ、ブランドンさん。すみませんけど……    \u0001",
      "　昼前にエド、どこかに取材に出かけましたけど    \u0001",
      "　どこへ行ったかご存知ありませんか？」          \u0001",
      "「エド？　はは……何言ってんだよ。              \u0001",
      "　エドウィンなら朝から大人しいもんだ、          \u0001",
      "　ずっと席で仕事してるぞ？」                    \u0001",
      "                                                \u0001",
      "　アニエスは今度こそ青褪めた。エドが席にいる？　\u0001",
      "……違う、それは本物のエドじゃない！！          \u0001",
      "　表の通りからけたたましい音がして、へしゃげた導\u0001",
      "　　　　　　　　　　 ７／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "力スクーターが弧を描いて飛んでいくのが見えた。運\u0001",
      "転していた男は、地面に激突する前に死んでいるよう\u0001",
      "だった。それでも叔父さんもパデュー爺さんは談笑を\u0001",
      "やめなかった、肩をゆすっても全く気づかなかった。\u0001",
      "もう何がどうなっているのか全然分からなかった。ア\u0001",
      "ニエスは世界がぐらりと傾くのを感じてうずくまり、\u0001",
      "初めてこの街に何か恐ろしい力が働いていることを知\u0001",
      "った。                                          \u0001",
      "                                                \u0001",
      "　……立たなくちゃ………                        \u0001",
      "テーブルの上にＤＥＡＴＨのカードが見えた。アニエ\u0001",
      "スが信じられるのは、もうそれだけだった。        \u0001",
      "　　　　　　　　　　 ８／８ 　　　　　　　　　　"
    ],
    "Translation": ""
  },
  {
    "Text": "陽溜りのアニエス　10巻",
    "Translation": ""
  },
  {
    "Text": [
      "\u0007\u0009",
      "第10回　女教皇の道                              \u0001",
      "                                                \u0001",
      "　大時計が２回鳴るのを待って、アニエスはそっと部\u0001",
      "屋を抜け出した。外から差し込む月明かりを頼りに薄\u0001",
      "暗いカウンターを抜け、ドアへ向かう。内鍵を外して\u0001",
      "深夜の冷気の中へと滑り出た。                　　\u0001",
      "                                                \u0001",
      "　あの後、もう１度だけタロットを引いた。占う内容\u0001",
      "は「自分がいつ行動を起こせばいいか」。──答えは\u0001",
      "女教皇、つまり午前２時だ。大丈夫、エドはきっとま\u0001",
      "だ無事だとアニエスは思った。午前２時に出かければ\u0001",
      "きっと救う事ができるだろう。アニエスはふと、自分\u0001",
      "　　　　　　　　　　 １／５ 　　　　　　　　　　\u0002",
      "\u0003",
      "の手が震えているのに気がついた。　　　　　　　　\u0001",
      "　今動いてはダメだ、きっとその間違いでエドは死ん\u0001",
      "でしまう。今は何もしちゃいけない。午前の２時まで\u0001",
      "何もしないで耐えなくちゃ──                    \u0001",
      "                                                \u0001",
      "　「ブニャッ」カゲマルが頭の上に飛び乗った。カゲ\u0001",
      "マルは見た目よりずっと重くて──たぶん怠け者だか\u0001",
      "ら太ったんだと思う──、でもその重さが我に返らせ\u0001",
      "てくれる。アニエスは輝く満月を見上げて、一つ短く\u0001",
      "深呼吸をした。「……行こう」　　　　　　　　　　\u0001",
      "　調子は悪くない。目をつむって街を流れる七耀の淀\u0001",
      "みを感じ取ったあと、アニエスは仄かな夜道を歩き始\u0001",
      "　　　　　　　　　　 ２／５ 　　　　　　　　　　\u0002",
      "\u0003",
      "めた。……この先にきっと『闇』がある。        　\u0001",
      "                                                \u0001",
      "　アンカーヴィルの街は、真夏でも夜は冷え込む。お\u0001",
      "まけに時間が時間だから、アニエスは薄手の白いセー\u0001",
      "ターを着込んできた。クリーム色の髪が月光に透き通\u0001",
      "り、歩調にあわせて首から下げた翠耀石",
      "#6Rエスメラス#",
      "がちゃりちゃ\u0001",
      "りと小さな音を立てる。                          \u0001",
      "　母が自分に残してくれたのは、このちっぽけな石だ\u0001",
      "けだった。アニエスはもう母の顔を覚えていない。ま\u0001",
      "だ小さい頃、母は人前で力を使ってしまって、どこか\u0001",
      "へ姿を消したのだ。それが自分たちの一族の掟……。\u0001",
      "教わった覚えは無くても、なぜだかはっきりと知って\u0001",
      "　　　　　　　　　　 ３／５ 　　　　　　　　　　\u0002",
      "\u0003",
      "いる。自分たちはとても危険な可能性を秘めていて、\u0001",
      "……だからひっそりと息を殺して、誰にも気付かれな\u0001",
      "いように生きていくしかないのだ──。            \u0001",
      "　やがて道は市街を抜け、大きな丘へとやってきた。\u0001",
      "墓地みたいだ、とアニエスは思った。丘の上へ向かっ\u0001",
      "て墓碑が黒々と立ち並んでいる。そしてその中に、ヒ\u0001",
      "ラヒラと舞う何かが見えた。            　　　　　\u0001",
      "                                                \u0001",
      "　……いた、エドウィンだ！                      \u0001",
      "間違えるはずがない、あれは例の交通事故のときにあ\u0001",
      "ちこち焦げてしまったエドのコートだ。あれほど買い\u0001",
      "換えなさいって言ったのに、まだあんなのを着て！  \u0001",
      "　　　　　　　　　　 ４／５ 　　　　　　　　　　\u0002",
      "\u0003",
      "　ともかくアニエスは身を伏せて、カゲマルを頭上か\u0001",
      "ら外して腕に抱いた。どうしよう、もっと地味な格好\u0001",
      "をしてきた方がよかったかもしれない……　　　　　\u0001",
      "　でも、きっとこの先でエドは殺される。アニエスは\u0001",
      "呼吸を整えて、慎重にエドとの距離を測り、そっと闇\u0001",
      "の中へと滑り込んだ。                            \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "　　　　　　　　　　 ５／５ 　　　　　　　　　　"
    ],
    "Translation": ""
  },
  {
    "Text": "陽溜りのアニエス　11巻",
    "Translation": ""
  },
  {
    "Text": [
      "\u0007\u0009",
      "第11回　もう叫ぶしかない                        \u0001",
      "                                                \u0001",
      "　エドウィンは誰かを尾行しているようだった。その\u0001",
      "へたくそな素振りにアニエスは何度も腹を立てた。も\u0001",
      "う、そんなのじゃ見つかっちゃうわよ！　でも尾行し\u0001",
      "ている相手の姿はアニエスの位置からは見えず、結局\u0001",
      "そのまま、何事もなく丘の上まで来てしまった。    \u0001",
      "　何かがおかしい、とアニエスは思った。エドはもう\u0001",
      "姿を隠すのをやめ、誰かと向き合っている……      \u0001",
      "                                                \u0001",
      "「すみません、また見失っちまって……」          \u0001",
      "「まあ仕方ないさ」                              \u0001",
      "　　　　　　　　　　 １／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "「くそっ、今夜こそと思ったのに……！            \u0001",
      "　……でもモンテニューさん、あの女の子は本当に  \u0001",
      "　『魔法使い』に作られたものなんですか？」      \u0001",
      "「間違いないね。あれは人間の皮に                \u0001",
      "　邪悪な力を封じ込めて作った『悪霊』だよ」      \u0001",
      "君も調べて分かったろう？　事故があった現場には必\u0001",
      "ずあの少女がいたことをね。男はエドの前で右手を振\u0001",
      "りながら言った。きっと命を刈り取るんだ。こう斜め\u0001",
      "にスパッと、心臓のあたりをね。                  \u0001",
      "「悪霊はよく場を狂わせてしまう。その気配を      \u0001",
      "　読み取れるのは『魔法使い』だけだろうね」      \u0001",
      "「はあ、そうなんですか……」                    \u0001",
      "　　　　　　　　　　 ２／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "「君はまだ信じきれないようだな。まあいいが……  \u0001",
      "　フフ、それではもう一つ良いことを教えようか」  \u0001",
      "男はエドウィンの耳元でささやいた。それは月光の中\u0001",
      "で、なぜだかアニエスの耳にもはっきりと聞こえた。\u0001",
      "　――魔法使いを殺すとね、                      \u0001",
      "その力を奪い取ることが出来るんだよ。            \u0001",
      "                                                \u0001",
      "　がさり、と手元で雑草が大きな音を立てた。しまっ\u0001",
      "たと心の中で叫びつつ、アニエスは襲ってきた激しい\u0001",
      "眩暈を抑えるのに必死だった。……魔法使いを殺す",
      "#14R㈲  ㈲  ㈲  ㈲  ㈲  ㈲  ㈲#",
      "？\u0001",
      "　そういうことだったのか。財産管理人ハクス・モン\u0001",
      "テニュー、この男の罠に、自分はまんまと掛かってし\u0001",
      "　　　　　　　　　　 ３／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "まったんだ！                                　　\u0001",
      "「って、アニエス……？　何でこんなトコにいんだ！\u0001",
      "　いま何時だと思ってるんだ！？」                \u0001",
      "……エドウィンは鈍い。とことん鈍くて、本当に助か\u0001",
      "る。意を決して立ち上がったアニエスはエドを無視し\u0001",
      "てその男、モンテニューに鋭い目を向けた。        \u0001",
      "「……狙いは初めから、私だったのね」            \u0001",
      "「こんなに若いお嬢さんだとは思わなかったがね」  \u0001",
      "「酷いことを……それだけのために                \u0001",
      "　あんなに大勢の人を死なせて！」                \u0001",
      "「『それだけ』ではないさ。本物でない私が        \u0001",
      "　力をつけるには、これしか方法がなくてね」      \u0001",
      "　　　　　　　　　　 ４／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "「――エド、そこから逃げて！！」アニエスはモンテ\u0001",
      "ニューめがけて駆け出した。まだ距離がある……とに\u0001",
      "かくエドから引き離さなくちゃ！！                \u0001",
      "　だけど一緒に飛び出したカゲマルは、途中で振り返\u0001",
      "って警告の声を上げた。「ブニャーッ！」          \u0001",
      "                                                \u0001",
      "　あっ……                                      \u0001",
      "足元を見えない力で蹴り飛ばされたような感覚があっ\u0001",
      "てアニエスはもんどりを打って倒れた。激痛を感じて\u0001",
      "押さえると、太股から血が噴き出している。……何か\u0001",
      "が貫通したんだ……　そのとき背後から幼い笑い声が\u0001",
      "聞こえてきた。可愛らしい赤いリボンがフワフワ揺れ\u0001",
      "　　　　　　　　　　 ５／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "ている。あなたは……昼間店に来た少女、ティセ！？\u0001",
      "『パパのお仕事、うまくいくのかな？              \u0001",
      "　パパのお仕事、うまくいくのかな？』            \u0001",
      "ティセの白い肌がぐにゃぐにゃと波打って、皮膚の下\u0001",
      "で何かがうごめいた。「それは私の娘だよ。……よく\u0001",
      "出来ているだろう？」　　　　　　　　　　　　　　\u0001",
      "                                                \u0001",
      "　アニエスは渾身の力を込めて叫んだ。エド、その人\u0001",
      "から離れてッ！！　困惑してばかりだったエドウィン\u0001",
      "も、事ここに至ってようやく状況を飲み込んだ。    \u0001",
      "　……「私の娘」だって？　あれはこの１週間、一緒\u0001",
      "に追ってきた『悪霊』じゃないか！！              \u0001",
      "　　　　　　　　　　 ６／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "「モンテニュー……                              \u0001",
      "　お前が魔法使いだったんだなっ！！」            \u0001",
      "アニエスは思った。違う、この人は本物の魔法使いな\u0001",
      "んかじゃない。ただ奪った力を操っているだけ……  \u0001",
      "――魔法使いはウェーバーハルト氏の方だったんだ！\u0001",
      "「逃げて、エド……！！」もう叫ぶしかなかった。エ\u0001",
      "ド、この場所から早く逃げてッ！！                \u0001",
      "                                                \u0001",
      "　モンテニューはすらりと右手を上げた。さて皆様マ\u0001",
      "ジックでございます、とでも言うように。          \u0001",
      "「エドウィン君、彼女を                          \u0001",
      "　連れてきてくれてありがとう。                  \u0001",
      "　　　　　　　　　　 ７／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "　だがそろそろ仕上げでね、君も早く              \u0001",
      "　私の力の一部となってくれ」                    \u0001",
      "その白い指が動いて、エドウィンの耳元で乾いた音を\u0001",
      "立てた。                                        \u0001",
      "                                                \u0001",
      "　――パチン。                                  \u0001",
      "エドウィンは白目をむいて崩れ落ちた。          　\u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "　　　　　　　　　　 ８／８ 　　　　　　　　　　"
    ],
    "Translation": ""
  },
  {
    "Text": "陽溜りのアニエス　12巻",
    "Translation": ""
  },
  {
    "Text": [
      "\u0007\u0009",
      "第12回　丘の上の蝕                              \u0001",
      "                                                \u0001",
      "　あーあ、あいつ何やってるんだか。エドウィンは真\u0001",
      "っ暗な意識の中でそんなことを思った。            \u0001",
      "　アニエスが泣いている。泣きじゃくりながらめちゃ\u0001",
      "くちゃに、なにかに殴りかかっているみたいだ。でも\u0001",
      "我を忘れたアニエスのビジョンは、すぐに弾き飛ばさ\u0001",
      "れてしまって、まるで喧嘩になっていない。……あい\u0001",
      "つ、俺より喧嘩強いはずなのに。                  \u0001",
      "　アニエスのビジョンは白く輝いて、何だかきらきら\u0001",
      "しているけれど、今のエドウィンにはそんなアニエス\u0001",
      "の姿がごく自然なことに思えた。                  \u0001",
      "　　　　　　　　　　 １／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "                                                \u0001",
      "『……お兄さん、みっけ！                        \u0001",
      "　ねえ、はやくこっちへ来て！』                  \u0001",
      "エドウィンの意識の中にリボンをつけた女の子が現れ\u0001",
      "た。ねえ、こっちへ来て！　いっしょにパパの役に立\u0001",
      "とうよ！　その子の腕は細くて冷たくて、まるで万力\u0001",
      "みたいな力だ。掴まれたエドウィンは思わず「ぐげっ\u0001",
      "」と変な声を上げた。                            \u0001",
      "『…………ちょっ……おい、君……！』            \u0001",
      "『パパがね、早く新しい力がほしいって。          \u0001",
      "　ティセ、パパの願いをかなえてあげたいの！      \u0001",
      "　ねえ急いでっ！』                              \u0001",
      "　　　　　　　　　　 ２／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "この子……。人間の皮で作った悪霊だ、とあの人は言\u0001",
      "っていた。でもエドウィンには、この子が“悪霊”だ\u0001",
      "なんてやっぱり思えなかった。　　　　　　　　　　\u0001",
      "『……モンテニューさんは、                      \u0001",
      "　本当のパパじゃないだろ？』                    \u0001",
      "ぎこちなくＶサインを作ってみせながら、エドウィン\u0001",
      "はそんな事を言った。本当のパパに会いたいなら、俺\u0001",
      "が調べてやるぜ？　なんてったって俺は、正義の記者\u0001",
      "だからなぁ……    　　　　　　　　　　　　　　　\u0001",
      "                                                \u0001",
      "　「――エドッ！　エドーーッ……！！」          \u0001",
      "すぐに手当てをすれば息を吹き返すかもしれない。ア\u0001",
      "　　　　　　　　　　 ３／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "ニエスはとっさにそう思った。いますぐにエドの元に\u0001",
      "行ければ！！　……けれどモンテニューの強大な力は\u0001",
      "それを許さなかった。目に見えない丸太みたいな何か\u0001",
      "を横殴りに受けて、ついにアニエスの体は遠く吹き飛\u0001",
      "ばされ、力なくころころと転がった。              \u0001",
      "                                                \u0001",
      "　……もうだめだ、間に合わない……              \u0001",
      "もう立つ気力もなかった。そしてそう思った途端に涙\u0001",
      "が止まらなくなった。カゲマルが駆けてきて逃げよう\u0001",
      "と言ったけれど、アニエスはカゲマルがいることすら\u0001",
      "気づかなかった。                                \u0001",
      "　──エド、どうして！！                        \u0001",
      "　　　　　　　　　　 ４／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "一緒にいてくれた、たった一人の人間だった。誰とも\u0001",
      "一定の距離を置いてきた自分だったけど、エドだけは\u0001",
      "違った。エドといる時だけは心の底から楽しかった。\u0001",
      "それを必死に隠さなくちゃいけないくらいに。      \u0001",
      "　ああ、たった一人の親友だったエド……！        \u0001",
      "                                                \u0001",
      "　「ハハハハ、素晴らしい！」モンテニューが満月を\u0001",
      "背負って丘をやってくる。                        \u0001",
      "「君で２人目……魔法使いとはまったく            \u0001",
      "　計り知れない『価値』だよ。                    \u0001",
      "　初めは偶然得た力だが、こうして１人１人        \u0001",
      "　釣り上げていくだけで無限の力が手に入る……」  \u0001",
      "　　　　　　　　　　 ５／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "そして暇つぶしに刈りとる命はいくらでもある！　モ\u0001",
      "ンテニューは高らかに笑った。『魔法使い』とはよく\u0001",
      "言ったものだよ。無限の欲望を生み、またそれを無限\u0001",
      "に満たし続ける。これはまさに魔性の力に違いない！\u0001",
      "　悪霊ティセの動きが止まった。表面が大きく波打っ\u0001",
      "て、まるで中で何かがぐにゃぐにゃと大きく暴れてい\u0001",
      "るようだ。そしてその肌を破ってそれは飛び出してき\u0001",
      "た。闇にすらどす黒く染",
      "#2Rし#",
      "みる、モンテニューの魔力の\u0001",
      "本体だ。                                        \u0001",
      "　おや、皮が限界だったか。まあいい……体にまとわ\u0001",
      "りついてきた闇を掬ってモンテニューは言った。この\u0001",
      "力のせいで人を苦しめるのが楽しくて仕方なくてね。\u0001",
      "　　　　　　　　　　 ６／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "最後はこの手でと思っていたのだよ。              \u0001",
      "「――さあ、ミンチにしてあげよう。              \u0001",
      "　一緒に楽しもうじゃないかぁぁぁ」              \u0001",
      "アニエスにはもうどうでも良かったから、ただ一言だ\u0001",
      "けいった。――「人殺し」と。すると闇をまとってま\u0001",
      "すます酔ったこの男は、腹を抱えて大笑いして、お前\u0001",
      "がそれを言うのかと可笑しがった。              　\u0001",
      "「私にそうさせたのはこの力だぞ？                \u0001",
      "　これもすべて、魔法使い",
      "#8Rき み た ち#",
      "の所業だよ！」\u0001",
      "                                                \u0001",
      "　アニエスの前から満月が掻き消えた。丘の上から真\u0001",
      "っ黒な闇が湧き上がって押し寄せてきたのだ。……そ\u0001",
      "　　　　　　　　　　 ７／８ 　　　　　　　　　　\u0002",
      "\u0003",
      "う、彼の言うとおりだ。『魔法使い』の力は呪いだ、\u0001",
      "関わった人を必ず不幸にする。だからたとえどんな形\u0001",
      "でも、正体を知られちゃいけない決まりなのだ。    \u0001",
      "　エド、ごめんね。正義の記者になるのが夢だったの\u0001",
      "にね……　アニエスは静かに眼を閉じた。          \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "　　　　　　　　　　 ８／８ 　　　　　　　　　　"
    ],
    "Translation": ""
  },
  {
    "Text": "陽溜りのアニエス　13巻",
    "Translation": ""
  },
  {
    "Text": [
      "\u0007\u0009",
      "第13回　魔法使い                                \u0001",
      "                                                \u0001",
      "　魔力を放ったモンテニューはますます酔っていた。\u0001",
      "この力を得てからというもの、もう本当に本当に大変\u0001",
      "なのさ。誰かを苦しめたくて苦しめたくて、殺したく\u0001",
      "て殺したくて、ああ楽しくて楽しくて仕方がない！  \u0001",
      "「私にそうさせたのはこの力だぞ？                \u0001",
      "　これもすべて、魔法使い",
      "#8Rき み た ち#",
      "の所業だよ！」\u0001",
      "――黒き力は疾風の速さで墓地を駆け抜け、墓石を切\u0001",
      "り裂き、アニエスの体へ向かってきて炸裂した。少年\u0001",
      "の怒声とともに。                                \u0001",
      "　「んなワケないだろッッ！！」　　　　　　　　　\u0001",
      "　　　　　　　　　　 １／５ 　　　　　　　　　　\u0002",
      "\u0003",
      "エドウィンが立っていた。焼けこげがついたコートを\u0001",
      "羽織って、手には愛用のボロカバンを持っている。　\u0001",
      "「悪いことする奴が悪いに決まってるだろ！！      \u0001",
      "　魔法なんて得体のしれねー物の                  \u0001",
      "　せいにしてんじゃねーッ！！」                  \u0001",
      "辺り一面には、月光を浴びた紙ふぶきが舞っている。\u0001",
      "見るとそれは細切れになったエドの原稿で、黒い力を\u0001",
      "受け止めたらしいズタズタのボロカバンからこぼれ出\u0001",
      "ている。……これにはもう、観念していたアニエスだ\u0001",
      "って目をまん丸にするしかなかった。              \u0001",
      "「……エ、エドウィンっ！？                      \u0001",
      "　どうしてっ……無事だったのっ……！？」        \u0001",
      "　　　　　　　　　　 ２／５ 　　　　　　　　　　\u0002",
      "\u0003",
      "「おいアニエス、忘れたのかよ。                  \u0001",
      "　俺はいつも言ってるだろ？」                    \u0001",
      "困ったらいつでも呼べ！　俺は正義の記者なんだから\u0001",
      "な！！　そういって親指でクイクイと自分を指してみ\u0001",
      "せるエドウィンは、なんだか初めてサマになっている\u0001",
      "けれど、言いたいことがありすぎてアニエスは言葉が\u0001",
      "出てこなかった。                              　\u0001",
      "「というわけだから、今からお前をぶっ飛ばす！    \u0001",
      "　取材はそれからさせて貰うぜ、モンテニュー！！」\u0001",
      "「ふ、ふざけるなああっっっ！！                  \u0001",
      "　そんなボロカバンで……                        \u0001",
      "　……そもそも何故生きているッ！？」            \u0001",
      "　　　　　　　　　　 ３／５ 　　　　　　　　　　\u0002",
      "\u0003",
      "　エドウィンは止める間もなく突っ込んでいく。ああ\u0001",
      "もう！！　アニエスは思った。でもそれがエドウィン\u0001",
      "だ。いつも真っ直ぐで、自分の気持ちに正直だ。    \u0001",
      "　エドはきっと、魔法のことを完全に信じてるわけじ\u0001",
      "ゃない。今だって絶対、あの禍々しい力はこれっぽっ\u0001",
      "ちも見えていない。でも「ありえない」とか「呪われ\u0001",
      "た力だ」なんて決め付けないで、１つ１つゆっくりと\u0001",
      "納得のいく真実を知っていこうとするのだろう。……\u0001",
      "エドウィンはそういう男の子だ、いつもむちゃくちゃ\u0001",
      "だけど。                                      　\u0001",
      "　「――カゲマルッ！！」　さっきの黒い力の奔流を\u0001",
      "実はボロカバンの裏に張り付いて防いでいたカゲマル\u0001",
      "　　　　　　　　　　 ４／５ 　　　　　　　　　　\u0002",
      "\u0003",
      "は、漆黒の瞳を向けて尋ねてくる。ホントにいいの？\u0001",
      "　いいの、これ以上エドに嘘をつくのはいやだから。\u0001",
      "自分の本当の姿を見てほしいから。                \u0001",
      "                                                \u0001",
      "アニエスは空を見上げた。                        \u0001",
      "……今夜は満月だ。                              \u0001",
      "                                                \u0001",
      "　風もないのにクリーム色の髪がくるくると踊って、\u0001",
      "少女の２つの腕",
      "#2Rかいな#",
      "から昭光が放たれた。   \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "                                                \u0001",
      "　　　　　　　　　　 ５／５ 　　　　　　　　　　"
    ],
    "Translation": ""
  },
  {
    "Text": "陽溜りのアニエス　14巻",
    "Translation": ""
  },
  {
    "Text": [
      "\u0007\u0009",
      "最終回　陽溜りのアニエス                        \u0001",
      "                                                \u0001",
      "　エドウィン・アーノルドがその少女に勝てたことは\u0001",
      "一度としてなかった。少なくとも覚えている限りは一\u0001",
      "度もだ。腕っ節には自信があったし、これでもそこそ\u0001",
      "こ頭も切れる……つもりなのだが、出会った瞬間から\u0001",
      "今日まで、ぐぅの音も出ないほど負け続けている。  \u0001",
      "　そう、２年前のあの日から、たぶん今もずっと。  \u0001",
      "                                                \u0001",
      "　光の洪水の中で、何もかも吹っ飛んでいた。何もか\u0001",
      "もが空へ向かって昇っていく。エドウィンはその中で\u0001",
      "どうやら宙に浮いているようだった。少女の手が伸び\u0001",
      "　　　　　　　　　　 １／７ 　　　　　　　　　　\u0002",
      "\u0003",
      "てきて、エドウィンの両手をつかむ。その陽光みたい\u0001",
      "な柔らかい光の中で、アニエスは全体がぴかぴか光っ\u0001",
      "て、クリーム色の髪が白い炎みたいに燃えていた。　\u0001",
      "                                                \u0001",
      "――エド――…………                            \u0001",
      "　　ありがとう。今まで楽しかった。              \u0001",
      "                                                \u0001",
      "――何だよ急に。ってかここはどこだ？　夢なのか？\u0001",
      "                                                \u0001",
      "――ふふっ……エドは本当に鈍いよね。            \u0001",
      "――きっとエドは今日のことを忘れちゃうけど……  \u0001",
      "　　でも、言っておきたいことがあるんだ。        \u0001",
      "　　　　　　　　　　 ２／７ 　　　　　　　　　　\u0002",
      "\u0003",
      "                                                \u0001",
      "　アニエスはにっこりと笑った。それは『幸せそう』\u0001",
      "という言葉がぴったりくる、いままで見せたことのな\u0001",
      "い、きっと見せられなかった笑顔だった。          \u0001",
      "                                                \u0001",
      "――私は魔法使いなの。                          \u0001",
      "　　これが本当の私の姿なのよ、エド。            \u0001",
      "                                                \u0001",
      "あのとき驚いたのか納得したのか、エドウィンはよく\u0001",
      "覚えていない。でもアニエスは頭が切れるし喧嘩も強\u0001",
      "いし、勘は鋭いし何でも知ってるし、まあ魔法使いだ\u0001",
      "ってんならなるほどな、と今のエドウィンなら思う。\u0001",
      "　　　　　　　　　　 ３／７ 　　　　　　　　　　\u0002",
      "\u0003",
      "　なるほどな、さすがはアニエスだ、じゃあバーボン\u0001",
      "を１杯くれ！　……アニエスが居たなら黙ってアイス\u0001",
      "ティを出すだろう。アンカーヴィルの街に、アニエス\u0001",
      "の姿はもうない。                                \u0001",
      "                                                \u0001",
      "　何だかいつの間にか骨折していた肋骨２本の治療が\u0001",
      "終わって、退院したエドウィンは首都行きの長距離バ\u0001",
      "スに乗っていた。本当は自転車で行こうかとも思った\u0001",
      "が、流石に首都は遠い。それに今後のことを思うとバ\u0001",
      "スの方が都合がよかった。                        \u0001",
      "　あのモンテニューもウェーバーハルト氏殺害の容疑\u0001",
      "で捕まったことだし、墓を暴かれていたティセの身元\u0001",
      "　　　　　　　　　　 ４／７ 　　　　　　　　　　\u0002",
      "\u0003",
      "も調べ、手を合わせてきた。もう事故が頻発すること\u0001",
      "もないだろう。がたごとと揺れる車体に身を委ねなが\u0001",
      "らエドウィンはこれからの事を考えた。        　　\u0001",
      "　街の人々からは、あの日の記憶がすっぽりと抜け落\u0001",
      "ちてしまっている。１人の少女がいつ消えたのか誰も\u0001",
      "知らず、エドウィン自身、あの夜の出来事がうまく思\u0001",
      "い出せずに毎日ウンウン唸って、最近ようやく少しだ\u0001",
      "け分かってきたのだ。                          　\u0001",
      "　確かあの時、アニエスは最後にこう言っていた気が\u0001",
      "する。                                          \u0001",
      "                                                \u0001",
      "『記者じゃないエドなら、また会ってもいいよ』    \u0001",
      "　　　　　　　　　　 ５／７ 　　　　　　　　　　\u0002",
      "\u0003",
      "『どういうことだよ、そりゃ！』                  \u0001",
      "『だって記者は、うやむやな事を                  \u0001",
      "　追及しちゃうでしょう？                        \u0001",
      "　（胸元の翠耀石",
      "#6Rエスメラス#",
      "に触れて、何だか言いにくそうに）\u0001",
      "　エドは自分の気持ちにも鈍感だからなぁ……』    \u0001",
      "                                                \u0001",
      "フン……やだね、俺はやっぱり正義の記者になる。エ\u0001",
      "ドウィンは窓際の席で手帳を繰って、次の予定を確認\u0001",
      "した。独立",
      "#4Rフリーランス#",
      "で記者をやるのは想像よりずっと大変らし\u0001",
      "く、特訓してくれたブランドンも始終嘆息していた。\u0001",
      "　でも……他ならぬアニエスにそんな事言われたら、\u0001",
      "気になるじゃねーか！　信じねえよ、もう会えないだ\u0001",
      "　　　　　　　　　　 ６／７ 　　　　　　　　　　\u0002",
      "\u0003",
      "なんて。……だから、俺は記者を続ける。でもって気\u0001",
      "持ちとやらもハッキリさせてやるぜ。  　　　　　　\u0001",
      "　待ってろアニエス、絶対見つけ出すからなっ！！　\u0001",
      "                                                \u0001",
      "　風がどうと鳴って、どこまでも広がる大草原を渡っ\u0001",
      "ていく。カルバードの風は雄大だ。「大きい風ね」と\u0001",
      "あの日の少女も呟いた。この同じバスの窓際で頬杖を\u0001",
      "ついて、陽光にクリーム色の髪をくるくる躍らせて。\u0001",
      "アンカーヴィルに来た少女はいつだって陽溜りの中に\u0001",
      "いた。エドウィンは小さく笑う。正義の記者は、自分\u0001",
      "の目で確かめた事しか信じないんだぜ？　砂利道をゆ\u0001",
      "くバスの上に、８月の青天が広がっていた。　〈了〉\u0001",
      "　　　　　　　　　　 ７／７ 　　　　　　　　　　"
    ],
    "Translation": ""
  }
]